[
   {
      "Tên sản phẩm": "Bộ Bàn Ăn Gỗ Cao Su Tự Nhiên VLINE 601",
      "Giá hiện tại": "6,490,000₫",
      "Mô tả": "BỘ BÀN GHẾ ĂN GỖ CAO SU TỰ NHIÊN VLINE 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nGỗ cao su có đặc tính gỗ cực kỳ chắc chắn, chống công vênh mối mọt cũng màu sắc tươi sáng đẹp tự nhiên.\nVải Polyester\nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy  sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay. \nThiết kế tối giản\nGiúp bộ bàn ăn VLINE có thể dễ dàng hòa hợp với nhiều không gian nội thất.\n Chiều cao bộ bàn ăn thấp mang đến sự thoải mái\nVới kích thước thấp khác biệt chính là điểm nhấn cho bộ bàn ăn, với kích thước này giúp việc ngồi xuống và đứng lên một cách thuận tiện. Tạo không gian vô cùng ấm cúng, gần gũi.\n Chiều cao bàn và ghế nói lên được thói quen sử dụng của người Việt\nChiều cao bàn VLINE là 65cm so với bàn ăn bình thường (75cm).\nĐây là kích thước quen thuộc của các bộ bàn ghế ăn của Việt Nam xưa vì với chiều cao này nó mang đến sự thuận tiện và thoải mái khi dùng bữa.\n Mặt bàn sơn NC chống thấm nước\nGiúp cho việc vệ sinh, lau chùi trở nên dễ dàng hơn.\n Cạnh bàn được bo cong\nMang đến cảm giác an toàn khi va chạm vừa tạo sự sang trọng, an toàn nhà có trẻ nhỏ.\n Có màu sắc để lựa chọn\nGồm 2 màu là nâu trầm và gỗ tự nhiên. Màu nâu trầm mang đến sự trầm ấm, màu gỗ mang đến sự ấm cúng.\n Lưng tựa ghế thiết kế bo tròn và có độ nghiêng hoàn hảo\nMang đến cảm giác thoải tuyệt đối khi tựa lưng.\nChiều cao ghế tương đương với ghế sofa phòng khách\nCó thể sử dụng ghế đơn cho bộ sofa phòng khách cùng màu vẫn phù hợp.\n Mặt ngồi nệm được vát cong\nMặt ngồi nệm ghế kích thước rộng 52cm, được vát cong xuống dưới. Phần lưng tựa cao 20cm giúp cho người ngồi cảm thấy vô cùng thoải mái và thư giãn.\n Vải bọc Polyester cao cấp\nChất vải bọc Polyester chống nhăn, kháng bụi bẩn và nấm mốc.\n Phần lưng tựa rộng với kết cấu chắc chắn\nGhế băng dài với phần lưng tựa rộng với kết cấu vô cùng chắc chắn sẽ khiến bạn rất thoải mái và thích thú mỗi khi ngồi vào bàn ăn hay ngồi thư giãn.\n Vải bọc Polyester cao cấp\nChất vải bọc Polyester chống nhăn, kháng bụi bẩn và nấm mốc.\nLogo HomeSoul  độc quyền\nCác sản phẩm tại nội thất  đều có logo thương hiệu độc quyền, tránh hàng giả và đạo nhái.\n Thiết kế tối ưu\nMặt ghế đơn được thiết kế theo dạng chữ U.\nMặt ghế băng dài được thiết kế theo dạng vòm với phần giữa được thiết kế nâng cao.\n Có 02 màu sắc lựa chọn\nMàu gỗ tự nhiên và màu nâu\nXem thêm các Bộ Bàn Ăn →\n 4. KHÔNG GIAN SỐNG\nBộ Bàn Ăn Gỗ Cao Su Tự Nhiên  VLINE 601 với thiết kế kiểu dáng hiện đại, chất liệu gỗ thân thiện môi trường, an toàn sức khỏe không chỉ phù hợp với nhiều phong cách nội thất mà còn tạo nên không gian nội thất phòng ăn ấm cúng, gắn kết các thành viên trong gia đình với nhau.",
      "Kích thước & Chất liệu": "Kích thước: \n- Bàn Ăn: Dài 160cm x Rộng 80cm x Cao 65cm\n- Ghế Đơn: Dài 50cm x Rộng 56cm x Cao 70cm\n- Ghế Băng Dài/Băng Tựa: Dài 110cm x Rộng 41cm/52,4cm x Cao 38cm/70cm\nChất liệu: Gỗ cao su tự nhiên\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDTSVLBR1DB1.B16",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Bộ_Bàn_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_0.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_1.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_2.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_3.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Bộ Bàn Ăn Gỗ 4 Ghế Cao Su OSLO 601",
      "Giá hiện tại": "8,490,000₫",
      "Mô tả": "BỘ BÀN ĂN 4 GHẾ GỖ CAO SU  OSLO 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao.\nGỗ công nghiệp, Veneer gỗ cao su\nSử dụng chất liệu gỗ công nghiệp PB đạt chuẩn CARB-P2 và chứng nhận FSC thân thiện với môi trường.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy  sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập nội thất OSLO lấy ý tưởng từ những nhịp sống hiện đại, hối hả của thành phố OSLO của Na Uy. \nBàn ăn OSLO kết hợp được nhiều ghế\nBàn ăn có đa dạng sự lựa chọn: Ghế ăn MILAN, Ghế ăn OSLO, Ghế ăn ODESSA, Ghế ăn PALEMO, Ghế ăn TORINO.\nXem các mẫu ghế ăn gia đình khác →\n Kích thước bàn rộng rãi\nBàn có thể sử dụng với 6 ghế vẫn đủ thoải mái.\n Mặt bàn Veneer gỗ cao su\nGiúp bề mặt nhẵn mịn và màu sắc đẹp tự nhiên.\nMặt bàn phủ lớp sơn NC chống thấm nước, dễ lau chùi.\n Cạnh bàn được bo tròn\nĐem đến trải nghiệm an toàn khi khi sử dụng. \n Chân ghế bằng gỗ cao su tự nhiên\nGỗ cao su 100% giúp sản phẩm đảm bảo được tính chịu lực cao. \nLogo  độc quyền\nTất cả các sản phẩm tại nội thất  đều có logo độc quyền chống hàng giả, hàng nhái.\nXem thêm các mẫu Bàn Ăn, Ghế Ăn →\n GHẾ OSLO\nLưng tựa bo tròn \nPhần tựa lưng ghế được thiết kế hình vòm cung, bo tròn, dễ chịu khi ngồi tựa lưng. \n Góc nghiêng hoàn hảo\nLưng tựa được thiết kế cong 1 góc 15 độ tạo sự mềm mại và thoải mái khi ngồi. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu.\nVải bọc Polyester cao cấp\nChất liệu vải polyester hạn chế bám bẩn, chống nhăn, nấm mốc.\n GHẾ ODESSA\nLưng tựa là một đường cong mềm mại\nChi tiết các thanh gỗ được thiết kế song song nhau tạo một kết cấu lưng lựa vững chắc nhưng cũng đầy sáng tạo.\nLưng ghế nghiêng 1 góc 15 độ tạo sự thoải mái cho người ngồi.\n Sử dụng 100% gỗ cao su tự nhiên\nGiúp ghế có kết cấu vô cùng chắc chắn và bền bỉ.\nGhế có cách kết hợp đa dạng\nCó thể kết hợp với các mẫu bàn ăn, bàn cafe cao hoặc bàn làm việc.\n GHẾ MILAN\nLưng tựa cong mềm mại\nThiết kế đường cong lưng tựa bo tròn tạo sự thoải mái, hạn chế mỏi lưng. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu. Chất liệu vải polyester hạn chế bám bẩn, nấm mốc.\nĐộ nghiêng hợp lý \nĐộ nghiêng hoàn hảo được tính toán nhằm mang đến trải nghiệm thoải mái nhất khi sử dụng. \n Logo HomeSoul độc quyền\nSản phẩm có Logo độc quyền, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n 02 màu sắc lựa chọn \nGhế MILAN 601 màu gỗ tự nhiên\nGhế MILAN 601 màu nâu\n 4. KHÔNG GIAN SỐNG\nBộ Bàn Ăn Gỗ 4 Ghế Cao Su OSLO 601 là một sự lựa chọn hoàn hảo cho không gian nội thất phòng ăn hiện đại.",
      "Kích thước & Chất liệu": "Kích thước:\n- Bàn ăn: Dài 140cm x Rộng 75cm x Cao 73cm\n- Ghế ăn ODESSA: Dài 43cm x Rộng 51cm x Cao 92cm\n- Ghế ăn MILAN: Dài 52cm x Rộng 49cm x Cao 74cm\n- Ghế ăn OSLO: Dài 50cm x Rộng 51cm x Cao 81cm \n- Ghế ăn MALAGA: Dài 44cm x Rộng 56cm x Cao 81.5\n- Ghế ăn VERONA: Dài 46cm x Rộng 54cm x Cao 82cm\n- Ghế ăn NEXO: Dài 48cm x Rộng 42cm x Cao 80cm\n- Ghế ăn SORO: Dài 51cm x Rộng 42cm x Cao 76cm\nChất liệu:\n- Mặt bàn: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Veneer gỗ cao su tự nhiên\n- Chân bàn: Gỗ cao su tự nhiên\n- Ghế ăn: Gỗ cao su tự nhiên/Gỗ tần bì tự nhiên, Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDTSOLFYDC4.N14",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Bộ_Bàn_Ăn_Gỗ_4_Ghế_Cao_Su_MOHO_OSLO_601_0.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_4_Ghế_Cao_Su_MOHO_OSLO_601_1.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_4_Ghế_Cao_Su_MOHO_OSLO_601_2.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_4_Ghế_Cao_Su_MOHO_OSLO_601_3.jpg",
         "assets/img/Bộ_Bàn_Ăn_Gỗ_4_Ghế_Cao_Su_MOHO_OSLO_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Bộ Bàn Ăn 4 Ghế Gỗ MILAN 901 (1m25)",
      "Giá hiện tại": "7,490,000₫",
      "Mô tả": "BỘ BÀN ĂN 4 GHẾ GỖ MILAN (1M25)\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp, Veneer gỗ sồi\nSử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n Gỗ cao su\nChất liệu gỗ cao su tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy  sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế từ bộ sưu tập nội thất MILAN lấy ý tưởng từ kinh đô thời trang thế giới – nước Ý, truyền tải hơi thở hiện đại và tinh tế trong từng đường nét. \nBàn ăn MILAN kết hợp được nhiều ghế\nBàn ăn có đa dạng sự lựa chọn: Ghế ăn MILAN, Ghế ăn OSLO, Ghế ăn ODESSA\n Kích thước bàn rộng rãi\nBàn có thể kết hợp theo cùng 4 ghế.\n Chân bàn 100% gỗ cao su tự nhiên\nĐảm bảo kết cấu chắc chắn và khả năng chịu lực tốt.\n Mặt bàn Veneer gỗ sồi tự nhiên\nGiúp bề mặt sản phẩm bắt mắt với vân gỗ và màu gỗ đẹp tự nhiên.\nSơn NC chống hạn chế thấm nước, dễ lau chùi.\n Cạnh bàn được bo cong\nTỉ mỉ trong từng chi tiết, đem đến trải nghiệm an toàn khi khi sử dụng. \n Logo  độc quyền\nTất cả các sản phẩm tại nội thất  đều có logo độc quyền chống hàng giả, hàng nhái.\n GHẾ OSLO\nLưng tựa bo tròn \nPhần tựa lưng ghế được thiết kế hình vòm cung, bo tròn, dễ chịu khi ngồi tựa lưng. \n Góc nghiêng hoàn hảo\nLưng tựa được thiết kế cong 1 góc 15 độ tạo sự mềm mại và thoải mái khi ngồi. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu.\nVải bọc Polyester cao cấp\nChất liệu vải polyester hạn chế bám bẩn, chống nhăn, nấm mốc.\n GHẾ ODESSA\nLưng tựa là một đường cong mềm mại\nChi tiết các thanh gỗ được thiết kế song song nhau tạo một kết cấu lưng lựa vững chắc nhưng cũng đầy sáng tạo.\nLưng ghế nghiêng 1 góc 15 độ tạo sự thoải mái cho người ngồi.\n Sử dụng 100% gỗ cao su tự nhiên\nGiúp ghế có kết cấu vô cùng chắc chắn và bền bỉ.\n Ghế có cách kết hợp đa dạng\nCó thể kết hợp với các mẫu bàn ăn, bàn cafe cao hoặc bàn làm việc.\n GHẾ MILAN\nLưng tựa cong mềm mại\nThiết kế đường cong lưng tựa bo tròn tạo sự thoải mái, hạn chế mỏi lưng. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu. Chất liệu vải polyester hạn chế bám bẩn, nấm mốc.\n Độ nghiêng hợp lý \nĐộ nghiêng hoàn hảo được tính toán nhằm mang đến trải nghiệm thoải mái nhất khi sử dụng. \n Logo  độc quyền\nSản phẩm có Logo độc quyền, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n Có 02 màu sắc lựa chọn\nMàu tự nhiên\nMàu nâu\n 4. KHÔNG GIAN SỐNG\nBộ Bàn Ăn 4 Ghế Gỗ  MILAN 901 1m2 là với thiết kế hiện đại, tối giản có thể hài hòa được nhiều không gian nội thất phòng ăn.\nKiểu dáng hiện đại nhưng ấm cúng\nNơi hoàn hảo để tạo nên bữa ăn ngon.",
      "Kích thước & Chất liệu": "Kích thước:\n- Bàn ăn: Dài 125cm x Rộng 75cm x Cao 74cm\n- Ghế ăn ODESSA: Dài 43cm x Rộng 51cm x Cao 92cm\n- Ghế ăn MILAN: Dài 52cm x Rộng 49cm x Cao 74cm\n- Ghế ăn OSLO: Dài 50cm x Rộng 51cm x Cao 81cm \n- Ghế ăn MALAGA: Dài 44cm x Rộng 56cm x Cao 81.5\n- Ghế ăn VERONA: Dài 46cm x Rộng 54cm x Cao 82cm\n- Ghế ăn NEXO: Dài 48cm x Rộng 42cm x Cao 80cm\n- Ghế ăn SORO: Dài 51cm x Rộng 42cm x Cao 76cm\nChất liệu: \n- Mặt bàn: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Veneer gỗ sồi tự nhiên\n- Chân bàn: Gỗ cao su tự nhiên\n- Ghế ăn: Gỗ cao su tự nhiên, Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDTSMLFYDC4.N12",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Bộ_Bàn_Ăn_4_Ghế_Gỗ_MOHO_MILAN_901_(1m25)_0.jpg",
         "assets/img/Bộ_Bàn_Ăn_4_Ghế_Gỗ_MOHO_MILAN_901_(1m25)_1.jpg",
         "assets/img/Bộ_Bàn_Ăn_4_Ghế_Gỗ_MOHO_MILAN_901_(1m25)_2.jpg",
         "assets/img/Bộ_Bàn_Ăn_4_Ghế_Gỗ_MOHO_MILAN_901_(1m25)_3.jpg",
         "assets/img/Bộ_Bàn_Ăn_4_Ghế_Gỗ_MOHO_MILAN_901_(1m25)_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Bộ Bàn Ăn 2 Ghế Gỗ Cao Su Tự Nhiên VLINE 601",
      "Giá hiện tại": "3,999,000₫",
      "Mô tả": "BỘ BÀN ĂN 2 GHẾ GỖ CAO SU TỰ NHIÊN VLINE 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực và độ bền cao.\nVải bọc Polyester\nChất vải vô cùng mềm mại và mát mẻ, chống nhăn mang đến trải nghiệm êm ái khi ngồi.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy HomeSoul sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay. \nBộ bàn ăn có chiều cao thấp\nChiều cao bộ bàn mang thấp mang đến thuận tiện và thoải mái khi ngồi.\nĐặc biệt chiều cao bộ bàn ghế ăn rất phù hợp với gia đình có trẻ nhỏ.\n Bàn ăn có cạnh bàn được bo cong\nCạnh bàn được bo tròn vừa tăng tính thẩm mỹ và sự an toàn khi sử dụng.\n Bàn ăn có chân chữ X\nChân bàn chữ có kết cấu chữ X rất chắc chắn làm và điểm nhấn độc đáo cho bàn ăn.\nSử dụng 100% gỗ cao su tự nhiên\nĐảm bảo độ chắc chắn và chịu lực tốt.\n Bộ bàn ăn phù hợp với nhiều phong cách nội thất\nBộ bàn ăn mang đến không gian nội thất hài hòa cho mọi không gian nội thất phòng ăn.\n02 màu sắc để lựa chọn\nMàu gỗ tự nhiên và màu nâu.\n 4. KHÔNG GIAN SỐNG ",
      "Kích thước & Chất liệu": "Kích thước:\n- Bàn Ăn: Dài 90cm x Rộng 75cm x Cao 65cm\n- Ghế Ăn: Dài 50cm x Rộng 56cm x Cao 70cm\nChất liệu: Gỗ cao su tự nhiên\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDTSVLDC2.B09",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Bộ_Bàn_Ăn_2_Ghế_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_0.jpg",
         "assets/img/Bộ_Bàn_Ăn_2_Ghế_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_1.jpg",
         "assets/img/Bộ_Bàn_Ăn_2_Ghế_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_2.jpg",
         "assets/img/Bộ_Bàn_Ăn_2_Ghế_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_3.jpg",
         "assets/img/Bộ_Bàn_Ăn_2_Ghế_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Basic Phòng Ăn Narvik 201 Màu Tự Nhiên",
      "Giá hiện tại": "5,990,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nMàu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.\nBàn ăn Narvik đơn giản nhưng tinh tế, phong cách hiện đại với kích thước phù hợp với căn hộ nhỏ. Với màu gỗ Dark Grey Barn Wood hoặc Light Cabin Wood và mặt melamine xám Greige, bàn ăn này không chỉ đẹp mắt mà còn chắc chắn và dễ chịu khi sử dụng hàng ngày.\n Ghế ăn Narvik được thiết kế đơn giản nhưng tinh tế, phù hợp với người Việt Nam với chiều cao và chiều sâu lý tưởng cho sự thoải mái khi ngồi lâu. Với màu gỗ Dark Grey Barn Wood hoặc Light Cabin Wood, ghế có kích thước và cấu trúc vững chắc, phù hợp với bàn ăn trong bộ sưu tập.\n ",
      "Kích thước & Chất liệu": "  TIẾT KIỆM ĐẾN 460,000Đ SO VỚI MUA LẺ\n1 Bàn Ăn: Dài 120 x Rộng 75 x Cao 75 cm\n4 Ghế Ăn: Dài 48 x Rộng 40 x Cao 80 cm\n  Chất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.MN21",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Basic Phòng Ăn Grenaa 201 Màu Nâu",
      "Giá hiện tại": "5,490,000₫",
      "Mô tả": "Thông số kỹ thuật\n1 bàn ăn 1m2: Dài 120 x Rộng 70 x Cao 75 cm\n1 ghế ăn: Dài 45 x Rộng 47 x Cao 80 cm\nChi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người,  đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Grenaa được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamine đạt chuẩn CARB P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamine\nSử dụng Gỗ công nghiệp ván ép phủ Melamine vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARB P2 rất an toàn cho sức khỏe của bạn và gia đình.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn, dẻo dai hơn.\nGỗ công nghiệp Plywood\nTất cả các phần tấm phản của giường, sofa, tựa lưng và mặt ngồi ghế ăn đều được sản xuất từ Plywood với độ dày 12 - 18 mm theo tiêu chuẩn CARB P2. Với tính thân thiện với môi trường, kết cấu bền bỉ, và khả năng chống ẩm xuất sắc, Plywood đảm bảo sức khỏe cho bạn và gia đình với khả năng chịu lực mạnh mẽ khi tấm phản giường có thể chịu trọng lượng lên đến 175kg trên diện tích 400 x 488 mm với nệm 15cm. Các sản phẩm từ Plywood khác đều có thể chịu trọng lượng hơn 70kg trên một diện tích đứng bất kỳ trực tiếp lên Plywood.\n Đặc điểm chi tiết sản phẩm\nBộ sưu tập Grenaa sẽ đưa bạn đến một hành trình đầy ấn tượng giữa vẻ đẹp tinh tế và sự hiện đại tối giản của phong cách Scandinavian. Được truyền cảm hứng từ thị trấn Đan Mạch cùng tên, sự lạnh lẽo của thị trấn ven biển Baltic giá lạnh quanh năm đã được chuyển hóa thành sự tinh tế hiện đại trong các món đồ nội thất với màu sắc trầm lạnh.\nTrong bộ sưu tập này, chúng tôi đã mang lại cho khách hàng một phong cách Scandinavian hoàn chỉnh, mang đậm đặc trưng của Đan Mạch nói riêng và các nước Bắc âu nói riêng. Toàn bộ sản phẩm mang tông màu tối lạnh của vùng biển Baltic, nhưng đã được chăm chút tỉ mỉ trong thiết kế khiến cho bộ sưu tập Grenaa vô cùng hài hòa không kém phần ấm áp.\n\nKhông những vậy, chúng tôi cũng đã tích hợp các công năng vào sản phẩm. Grenaa không chỉ hiện đại về mặt thiết kế mà còn cả khả năng sử dụng. Grenaa sẽ mang lại không gian sống nhẹ nhàng, gần gũi, nơi vẻ đẹp và sự đơn giản yên bình của ngôi nhà trở thành một.\n Bàn ăn Grenaa\nBàn ăn Grenaa được thiết kế đơn giản kết hợp 2 màu tương phản nhau tạo sự hiện đại đặc trưng của phong cách.\nThiết kế bền bỉ và chắc chắn khi sử dụng chất liệu MFC phủ melamine và chân gỗ cao su đạt chuẩn Carb P2\nVới mặt bàn melamine, chống trầy xước tốt, chịu nhiệt độ cao, mang lại trải nghiệm sử dụng lâu dài và tiện lợi. Đặc biệt, vệ sinh cực dễ dàng.\nChân gỗ và khung đỡ dày, điểm nhấn của sự bền bỉ, chắc chắn.\nKích thước 1m2 nhỏ gọn, vừa vặn với hầu hết các căn hộ, nhà ở của người dân Việt Nam hiện nay. Phù hợp với gia đình 4 - 6 người.\n  Ghế ăn Grenaa\nGhế ăn Grenaa được thiết kế đơn giản kết hợp 2 màu tương phản nhau tạo sự hiện đại đặc trưng của phong cách.\nKết cấu Ghế ăn cực kỳ chắc chắn, với khung ghế được làm từ gỗ cao su, lưng tựa và mệ ngồi được làm từ Plywood.\nChiều sâu, độ nghiêng tựa ghế, độ cong tựa ghế được tính toán tỉ mỉ tạo nên sự thoải mái nhất khi ngồi cho bạn.\n ",
      "Kích thước & Chất liệu": "Combo basic gồm:\n1 Bàn ăn: Dài 120 x Rộng 70 x Cao 75 cm\n4 Ghế ăn: Dài 45 x Rộng 47 x Cao 80 cm\n  Chất liệu chính: Gỗ cao su và gỗ MFC/ MDF phủ Melamin chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD801.BG3",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Basic_Phòng_Ăn_Grenaa_201_Màu_Nâu_0.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Grenaa_201_Màu_Nâu_1.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Grenaa_201_Màu_Nâu_2.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Grenaa_201_Màu_Nâu_3.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Grenaa_201_Màu_Nâu_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Basic Phòng Ăn Ubeda 201 Màu Tự Nhiên",
      "Giá hiện tại": "6,299,000₫",
      "Mô tả": "THÔNG SỐ KỸ THUẬT\nPhòng ăn gồm:\n1 Bàn ăn: Dài 1200 X Rộng 750 X Cao 780\n4 Ghế ăn: Dài 500 X Rộng 470 X Cao 800\nCHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người,  đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Ubeda được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nBàn ăn\nBàn ăn Ubeda với kích thước 1m2 rất phù hợp cho gia đình từ 4 – 6 người sử dụng\nThiết kế tinh tế và sang trọng:\n+ Các góc bàn đều được bo góc vừa đảm bảo sự an toàn cho người sử dụng vừa tăng tính thẩm mỹ\n+ Chân bàn là các khối vuông vắn rất chắc chắn\nGhế ăn\nGhế ăn với kích thước tiêu chuẩn mang lại cảm giác thoải mái:\n+ Phần nệm sử dụng vải polyester và foam mút có độ đàn hồi cao\n+ Phần lưng bo góc giúp duy trì được sự thoải mái dù sử dụng trong thời gian dài \n ",
      "Kích thước & Chất liệu": "Combo basic gồm:\n1 Bàn Ăn: Dài 1200 X Rộng 750 X Cao 780\n4 Ghế Ăn: Dài 500 X Rộng 470 X Cao 800\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*) (*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCDN01.NU15",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Basic_Phòng_Ăn_Ubeda_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Ubeda_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Ubeda_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Ubeda_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Ubeda_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Basic Phòng Ăn Narvik 201 Màu Nâu",
      "Giá hiện tại": "5,990,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\n Màu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\nBàn ăn Narvik đơn giản nhưng tinh tế, phong cách hiện đại với kích thước phù hợp với căn hộ nhỏ. Với màu gỗ Dark Grey Barn Wood hoặc Dark Brown Wood và mặt melamine xám Greige, bàn ăn này không chỉ đẹp mắt mà còn chắc chắn và dễ chịu khi sử dụng hàng ngày.\n  Ghế ăn Narvik được thiết kế đơn giản nhưng tinh tế, phù hợp với người Việt Nam với chiều cao và chiều sâu lý tưởng cho sự thoải mái khi ngồi lâu. Với màu gỗ Dark Grey Barn Wood hoặc Dark Brown Wood, ghế có kích thước và cấu trúc vững chắc, phù hợp với bàn ăn trong bộ sưu tập.\n    ",
      "Kích thước & Chất liệu": "Combo basic gồm:\n1 Bàn Ăn: Dài 1200 X Rộng 750 X Cao 750\n4 Ghế Ăn: Dài 480 X Rộng 495 X Cao 800\n  Chất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.BN24",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Nâu_0.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Nâu_1.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Nâu_2.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Nâu_3.jpg",
         "assets/img/Combo_Basic_Phòng_Ăn_Narvik_201_Màu_Nâu_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Phòng Ăn KOSTER Màu Nâu",
      "Giá hiện tại": "7,690,000₫",
      "Mô tả": "COMBO PHÒNG ĂN KOSTER MÀU NÂU\n* PHÒNG ĂN:\n1 Bàn Ăn (MFDTCDD01.B14): W1400 X D700 X H750\n4 Ghế Ăn (MFDCCDD01.B04): W420 X D485 X H770\nCHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người,  đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\nBÀN ĂN 1M4\nKết cấu bàn ăn rất chắc chắn đặc biệt là phần chân với kết cấu đặc biệt vẫn đảm bảo được thẩm mỹ nhưng vẫn chắc chắn và không bị cong vênh, nghiêng đổ khi va vào bạn\n4 góc được bo cạnh tăng tính thẩm mỹ và an toàn cho gia đình đặc biệt là trẻ nhỏ\nGHẾ ĂN\n Hai màu sắc Retro Scandinavia của vải Jacobean và vải nâu cổ điển mang đến cho nó vẻ ngoài thời thượng.\nVới kích thước cân bằng hoàn hảo nên nó sẽ phù hợp với bàn ăn Lango (có thể sếp gọn 4 ghế lọt lòng bàn)\nPhần lưng cong, chiều cao và chiều sâu được tính toán hoàn hảo đảm bảo sẽ mang lại cảm giác thoải mái khi sử dụng",
      "Kích thước & Chất liệu": "COMBO gồm: 1 bàn ăn 1m4 và 4 ghế ăn\nTIẾT KIỆM ĐẾN 360,000đ SO VỚI MUA LẺ\nKích thước:\n1 Bàn Ăn (MFDTCDD01.B14): W1400 X D700 X H750\n4 Ghế Ăn (MFDCCDD01.B04): W420 X D485 X H770\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCDD02.BK7",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Phòng_Ăn_MOHO_KOSTER_Màu_Nâu_0.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_KOSTER_Màu_Nâu_1.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_KOSTER_Màu_Nâu_2.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_KOSTER_Màu_Nâu_3.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_KOSTER_Màu_Nâu_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Combo Phòng Ăn HOBRO (4 hoặc 6 ghế)",
      "Giá hiện tại": "13,490,000₫",
      "Mô tả": "COMBO PHÒNG ĂN HOBRO NÂU 4 GHẾ - 6 GHẾ\nA. Thông số kỹ thuật\n1. Ghế Ăn HOBRO 301:                   410W x 515D x 787H\n2. Bàn Ăn HOBRO 301:                   W800 x D1600 x H752\n B. Chi tiết nguyên vật liệu\nGỗ tràm tự nhiên có khả năng chống mối mọt, côn trùng cao, hạn chế được khuyết tật bên trong gỗ và tạo nên sự gắn chắc để cho ra đời những món nội thất hoàn chỉnh.\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người,  đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập HOBRO được làm từ các nguyên liệu: Gỗ tràm, gỗ công nghiệp MDF/MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n- Gỗ công nghiệp MDF phủ Veneer\nSử dụng MDF phủ Veneer vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n- Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n- Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n C. Đặc điểm chi tiết sản phẩm Combo Phòng Ăn HOBRO (4 hoặc 6 ghế)\nHobro là một thành phố nằm ở Bắc Jutland, Đan Mạch, là một trong các phong cách thiết kế nội thất được sử dụng phổ biến nhất hiện nay, đặc biệt là các gia đình trẻ.\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nĐiểm nhấn nổi bật của phong cách này chính là sự đơn giản nhưng đường nét rõ ràng, đề cao những khoảng trống và ưu tiên sử dụng những tông màu đơn sắc. Ánh sáng, hình dáng kiến trúc và đồ nội thất tiện ích là những yếu tố chính hình thành nên phong cách này.  \n 1. Bàn Ăn Hobro 301\nBàn ăn Hobro được thiết kế đơn giản với gam màu nâu cam chủ đạo tạo sự hiện đại đặc trưng của phong cách.\nThiết kế bền bỉ và chắc chắn khi sử dụng chất liệu MDF phủ Veneer và chân gỗ cao su đạt chuẩn Carb P2\nVới mặt bàn Veneer, chống trầy xước tốt, chịu nhiệt độ cao, mang lại trải nghiệm sử dụng lâu dài và tiện lợi. Đặc biệt, vệ sinh cực dễ dàng.\nChân gỗ và khung đỡ dày, điểm nhấn của sự bền bỉ, chắc chắn.\n 2. Ghế ăn Hobro 301 \nGhế ăn Hobro được thiết kế đơn giản với gam màu nâu cam tạo sự hiện đại đặc trưng của phong cách.\nKết cấu Ghế ăn cực kỳ chắc chắn, với khung ghế được làm từ gỗ cao su, lưng tựa và mặt ngồi được bọc vải tạo sự êm ái\nChiều sâu, độ nghiêng tựa ghế, độ cong tựa ghế được tính toán tỉ mỉ tạo nên sự thoải mái nhất khi ngồi cho bạn.",
      "Kích thước & Chất liệu": "Combo 1 \nTIẾT KIỆM ĐẾN 660,000đ SO VỚI MUA LẺ\n1 Bàn Ăn Hobro: Rộng 800 x Dài 1600 x Cao 752\n4 Ghế Ăn Hobro: Rộng 410 x Dài 515 x Cao 787\nCombo 2\nTIẾT KIỆM ĐẾN 1,240,000đ SO VỚI MUA LẺ\n1 Bàn Ăn Hobro: Rộng 800 x Dài 1600 x Cao 752\n6 Ghế Ăn Hobro: Rộng 410 x Dài 515 x Cao 787\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe.\n ",
      "SKU": "SKU: MFCBCE601.BH14",
      "Đánh giá":"3.3",
      "Ảnh sản phẩm":[
         "assets/img/Combo_Phòng_Ăn_MOHO_HOBRO_(4_hoặc_6_ghế)_0.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_HOBRO_(4_hoặc_6_ghế)_1.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_HOBRO_(4_hoặc_6_ghế)_2.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_HOBRO_(4_hoặc_6_ghế)_3.jpg",
         "assets/img/Combo_Phòng_Ăn_MOHO_HOBRO_(4_hoặc_6_ghế)_4.jpg"
      ]
   }
]