[
   {
      "Tên sản phẩm": "Ghế Xoay Văn Phòng Tay Gập Thông Minh RIGA 701",
      "Giá hiện tại": "1,090,000₫",
      "Mô tả": "Ghế Xoay Văn Phòng Tay Gập Thông Minh RIGA 701\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nNhựa cao cấp\nKhung ghế, tựa tay và bánh xe được làm bằng nhựa cao cấp có độ bền sử dụng cao\nVải lưới mềm mại thoáng khí\nVới chất liệu vải nhập cao cấp, thoáng khí giúp bạn luôn thoải mái dù sử dụng trong nhiều giờ\n 3. ĐẶC ĐIỂM NỔI BẬT\nThiết kế lưng trung với chiều cao phổ biến\nVới chiều cao linh hoạt có thể thay đổi từ 38 – 45 cm tính từ nệm ghế so với mặt đất, phần lưng trung cao 49 cm rất phù hợp với người Việt Nam.\n Đệm ngồi thoáng mát – thiết kế vừa phải\nNệm ghế dày 7 cm, sử dụng vải 3 lớp mềm mại dễ dàng vệ sinh, hạn chế bị dơ và đặc biệt mang lại cảm giác êm ái thoải mái khi bạn ngồi trong nhiều giờ.\n Tựa lưng chắc chắn, bo cong mềm mại\nVới thiết kế tối ưu, tựa lưng sử dụng chất liệu nhựa PP cao cấp qua đó hình thành nên đường nét bo cong tinh tế, chắc chắn, là điểm tựa vững chắc cho phần thân trên cơ thể người dùng, hỗ trợ nâng đỡ tối ưu và bảo vệ cột sống người ngồi.\n Tay gập thông minh\nTay gập được thiết kế thông minh điều chỉnh lên đến 90 độ, bạn có thể dễ dàng thay đổi lên xuống, phù hợp với thể trạng của mọi người. Việc thay đổi linh hoạt độ cao để tay thường xuyên có thể giúp bạn tránh mệt và nhức mỏi ở khớp vai hay tay cách hiệu quả.\n Vải lưới mềm mại thoáng khí\nPhần tựa lưng với vải lưới thoáng khí tốt, độ chắc chắn cao đem đến cho bạn trải nghiệm thú vị và cảm giác thoải mái.\n Điều chỉnh linh hoạt và phù hợp với nhiều không gian\nPit tông thủy lực cao cấp giúp dễ dàng thay đổi độ cao của ghế  từ 38 - 45 cm phù hợp với mọi không gian, địa hình và thể trạng của mỗi người.\nXoay 360 độ và di chuyển ít tiếng ồn\nChân ghế được làm bằng hợp kim nhôm/ nhự cao cấp kết cấu sao 5 cánh vững chắc kết hợp với bánh xe nhựa cao cấp, độ bền cao đảm bảo giúp ghế quay 360 độ và di chuyển êm ái theo mọi hướng với hầu hết các loại mặt sàn khác nhau.\n 2 màu sắc dễ dàng chọn\nVới 2 màu sắc đen cổ điện và ghi hiện đại phù hợp với rất nhiều không gian và sở thích riêng của mọi người.\n 4. KHÔNG GIAN SỐNG\n   ",
      "Kích thước & Chất liệu": "Kích thước: Dài 52cm x Rộng 65cm x Cao 94-101cm\nChất liệu:\n- Khung ghế: nhựa cao cấp\nTựa lưng và nệm ghế: vải lưới mềm mại thoáng khí\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.\nSản phẩm chỉ còn hàng tại Hà Nội\n   ",
      "SKU": "SKU: MWFNCC402.K07",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Xoay_Văn_Phòng_Tay_Gập_Thông_Minh_MOHO_RIGA_701_0.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Tay_Gập_Thông_Minh_MOHO_RIGA_701_1.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Tay_Gập_Thông_Minh_MOHO_RIGA_701_2.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Tay_Gập_Thông_Minh_MOHO_RIGA_701_3.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Tay_Gập_Thông_Minh_MOHO_RIGA_701_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Ghế Văn Phòng Chân Xoay MAJOR 701",
      "Giá hiện tại": "1,390,000₫",
      "Mô tả": "Ghế Văn Phòng Chân Xoay MAJOR 701\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nNhựa cao cấp\nKhung ghế, tựa tay và bánh xe được làm bằng nhựa cao cấp có độ bền sử dụng cao\nVải lưới mềm mại thoáng khí\nVới chất liệu vải nhập cao cấp, thoáng kí giúp bạn luôn thoải mái dù sử dụng trong nhiều giờ\nChân xoay inox cao cấp\n 3. ĐẶC ĐIỂM NỔI BẬT\nThiết kế bo cong mềm mại và bền bỉ\nGhế Văn Phòng Chân Xoay MAJOR 701 sử dụng khung nhựa bo cong từng đường nét vừa tạo cảm giác mềm mại, thiết kế hiện đại linh hoạt vừa hỗ trợ lưng và cột sống mang lại cảm giác thoải mái, hạn chế nhức mỏi khi sử dụng lâu.\n Đệm ngồi thoáng mát – thiết kế vừa phải\nNệm ghế dày 5.5cm, sử dụng vải 3 lớp mềm mại dễ dàng vệ sinh, hạn chế bị dơ và đặc biệt mang lại cảm giác êm ái thoải mái khi bạn ngồi \n Vải bọc thoáng khí\nPhần tựa lưng với vải lưới thoáng khí tốt, độ chắc chắn cao đem đến cho bạn cảm giác thoải mái ngay cả khi sử dụng ghế trong nhiều giờ\n Chân inox xoay 5 cạnh hình sao chắc chắn\nVới kết cấu chân inox hình ngôi sao 5 cánh chắc chắn kết hợp cùng pit tông thủy lực nâng hạ giúp dễ dàng thay đổi chiều cao từ 31 - 51cm so với mặt đất và xoay 360 độ cách linh hoạt\n 2 màu sắc dễ dàng chọn\nVới 2 màu sắc đen cổ điện và ghi hiện đại phù hợp với rất nhiều không gian và sở thích riêng của mọi người.\n 4. KHÔNG GIAN SỐNG\nGhế văn phòng MAJOR có thiết kế tiện nghi thích hợp dùng cho môi trường công sở hay phòng lại việc tại gia đình bạn. Sản phẩm dễ dàng bất kỳ bàn làm việc nào.",
      "Kích thước & Chất liệu": "Kích thước: Dài 56cm x Rộng 42cm x Cao 92-106cm\nChất liệu:\n- Khung ghế: nhựa cao cấp\n- Tựa lưng và nệm ghế: vải lưới mềm mại thoáng khí\nChân ghế: chân xoay inox cao cấp\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.\nSản phẩm chỉ còn hàn tại Hà Nội",
      "SKU": "SKU: MWBFCC201.G06",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Văn_Phòng_Chân_Xoay_MOHO_MAJOR_701_0.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Xoay_MOHO_MAJOR_701_1.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Xoay_MOHO_MAJOR_701_2.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Xoay_MOHO_MAJOR_701_3.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Xoay_MOHO_MAJOR_701_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Ghế Xoay Văn Phòng Ngả Lưng JEFE 701",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "Ghế Xoay Văn Phòng Ngả Lưng JEFE\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nNhựa cao cấp\nKhung ghế, tựa tay và bánh xe được làm bằng nhựa cao cấp có độ bền sử dụng cao\nVải lưới mềm mại thoáng khí\nVới chất liệu vải nhập cao cấp, thoáng khí giúp bạn luôn thoải mái dù sử dụng trong nhiều giờ\nChân ghế làm bằng hợp kim nhôm chắc chắn\nVới chất liệu hợp kim nhôm kết hợp cùng kết cấu sao 5 cánh giúp cho chân ghế vững chắc, xoay và di chuyển cách dễ dàng không gây tiếng ồn.\n 3. ĐẶC ĐIỂM NỔI BẬT\n* Ghế văn phòng có yếu tố công thái học (Ergonomic) - điều chỉnh phần tựa cổ, tay tựa, chiều cao ghế phù hợp mọi dáng người ngồi\nTựa đầu 3 chiều cỡ lớn\nTựa đầu 3 chiều giúp cho phần cổ và gáy của bạn được hỗ trợ linh hoạt ở bất kỳ tư thế nào khi sử dụng. Vải lưới cao cấp kế hợp cùng thiết kế bo cong không những mang lại sự chắc chắn, độ bền cao mà còn có thể điều chỉnh 3 chiều mang lại cảm giá thoải mái, phù hợp với thể trạng của rất nhiều người.\nHơn nữa, với sự linh hoạt của đầu ghế còn giúp bạn dễ dàng điều chỉnh độ cao trong khoảng 16 - 22cm và góc phù hợp với mọi loại bàn.\n Tựa tay điều chỉnh lên xuống linh hoạt\nTựa tay điều chỉnh lên xuống từ độ cao 50 - 80cm so với mặt đất dễ dàng với nút nhấn linh hoạt, phù hợp với thể trạng của mọi người và tạo cảm giác thoải mái, sang trọng và đẳng cấp.\nThay đổi linh hoạt độ cao để tay thường xuyên có thể giúp bạn tránh mệt và nhức mỏi ở khớp vai hay tay cách hiệu quả\n Phần hỗ trợ lưng với đường bo cong hoàn hảo\nKhung nhựa cao cấp vững chắc giúp làm nhẹ trọng lượng của ghế và đặc biệt là tăng độ bền. Với các tính năng điều chỉnh linh hoạt cho ghế nên dễ dàng nâng đỡ và hỗ trợ tối ưu cho toàn bộ vùng lưng.\n Chiều cao ghế điều chỉnh linh hoạt và phù hợp nhiều không gian\nVới pit tông cao cấp giúp dễ dàng thay đổi độ cao của ghế  từ 108 - 126 cm, độ cao này phổ hiến và phù hợp với mọi loại bàn, thể trạng của nhiều người. Hơn nữa, tựa lưng ghế cũng dễ dàng điều chỉnh và ngả lưng linh hoạt ở nhiều góc độ\n Xoay 360 độ và di chuyển ít tiếng ồn\nChân ghế được làm bằng hợp kim nhôm kết hợp với bánh xe nhựa cao cấp, độ bền cao đảm bảo giúp ghế quay 360 độ và di chuyển êm ái theo mọi hướng với hầu hết các loại mặt sàn khác nhau\n Mặt lưới đàn hồi thoáng khí\nVới chất liệu vải nhập khẩu đươc lựa chọn kỹ càng, phù hợp cho từng bộ phận và thói quen sử dụng. Đặc biệt, mặt lưng ghế làm bằng vải độ thoáng cao giúp bạn luôn cảm thấy thoáng mát dù ngồi trong nhiều giờ.\nPhần nệm ghế được làm với loại vải 3 lớp, mật độ dày cao giúp hạn chế được khả năng bám bụi, dễ dàng vệ sinh\n 2 màu sắc dễ dàng chọn\nVới 2 màu sắc đen cổ điển và ghi hiện đại phù hợp với rất nhiều không gian và sở thích riêng của mọi người\n 4. KHÔNG GIAN SỐNG\n   ",
      "Kích thước & Chất liệu": "Kích thước: Dài 47cm x Rộng 65cm x Cao 108-126cm\nChất liệu:\n- Khung ghế: nhựa cao cấp\n- Tựa lưng và nệm ghế: vải lưới mềm mại thoáng khí\n- Chân xoay: inox\nGhế có yếu tố công thái học - Ergonomic\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.\nLưu ý: Sản phẩm chỉ còn hàng tại Hà Nội\n ",
      "SKU": "SKU: MWFNCC201.G06",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Xoay_Văn_Phòng_Ngả_Lưng_MOHO_JEFE_701_0.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Ngả_Lưng_MOHO_JEFE_701_1.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Ngả_Lưng_MOHO_JEFE_701_2.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Ngả_Lưng_MOHO_JEFE_701_3.jpg",
         "assets/img/Ghế_Xoay_Văn_Phòng_Ngả_Lưng_MOHO_JEFE_701_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Ghế Văn Phòng Chân Quỳ CALLOSO 701",
      "Giá hiện tại": "890,000₫",
      "Mô tả": "Ghế Văn Phòng Chân Quỳ CALLOSO 701\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nNhựa cao cấp\nPhần khung lưng và tựa tay được làm bằng chất liệu nhựa cao cấp kết hợp cùng kết cấu bo cong từng đường nét vừa tạo sự mềm mại trong thiết kế nhưng lại vô cùng chắc chắn và độ bền cao.\nVải lưới mềm mại thoáng khí\nVới chất liệu vải nhập cao cấp, thoáng khí giúp bạn luôn thoải mái dù sử dụng trong nhiều giờ.\nThép sơn tĩnh điện\nChân ghế được làm bằng thép sơn tĩnh điện giúp bền màu, độ chịu lực tốt và chắc chắn hơn. \n 3. ĐẶC ĐIỂM NỔI BẬT\nThiết kế lưng trung, chiều cao phổ biến\nVới chiều cao cơ bản hiện nay 91cm so với mặt đất, phần lưng trung cao 52cm phổ biến và rất phù hợp với người Việt Nam.\n Đệm ngồi thoáng mát – thiết kế vừa phải\nNệm ghế dày 7cm sử dụng vải 3 lớp mềm mại dễ dàng vệ sinh, hạn chế bị dơ và đặc biệt mang lại cảm giác êm ái thoải mái khi bạn ngồi.\nTựa tay bo cong thoải mái\nVới thiết kế tay ghế đơn giản và đường cong mềm mại, tự nhiên, phù hợp mang đến cho bạn trải nghiệm thoải mái và thích thú khi sử dụng.\n Tựa lưng chắc chắn, bo cong mềm mại\nVới thiết kế tiện dụng, đường nét bo cong tinh tế kết hợp cùng chất liệu nhựa cao cấp chắc chắn tạo điểm tựa vững chắc cho phần lưng và ngồi lâu trong nhiều giờ không bị mỏi nhức.\nMặt lưới đàn hồi thoáng khí\nSử dụng chất liệu vải nhập khẩu được lựa chọn kỹ càng cho từng bộ phận để phù hợp nhất với thói quen sử dụng. Đặc biệt, mặt lưng ghế được làm bằng vải độ thoáng cao giúp bạn luôn cảm thấy thoải mái dù ngồi trong nhiều giờ.\nPhần nệm ghế sử dụng loại vải 3 lớp, mật độ dày cao giúp hạn chế được khả năng bám bụi bẩn và rất dễ dàng vệ sinh.\n Nút nhựa cân bằng chống trơn trượt\nVới nút nhựa gắn dưới chân ghế giúp cố định ghế, chống trơn trượt đồng thời giảm tiếng tồn và có thể phù hợp với mọi loại sàn\n 4. KHÔNG GIAN SỐNG\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 50cm x Rộng 47,5cm x Cao 91cm\nChất liệu:\n- Khung ghế: nhựa cao cấp \n- Tựa lưng và nệm ghế: vải lưới mềm mại thoáng khí \n- Chân ghế: thép sơn tĩnh điện\n*Chỉ còn hàng tại Hà Nội",
      "SKU": "SKU: MWFXCC201.K06",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Văn_Phòng_Chân_Quỳ_MOHO_CALLOSO_701_0.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Quỳ_MOHO_CALLOSO_701_1.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Quỳ_MOHO_CALLOSO_701_2.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Quỳ_MOHO_CALLOSO_701_3.jpg",
         "assets/img/Ghế_Văn_Phòng_Chân_Quỳ_MOHO_CALLOSO_701_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên VLINE 601",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU VLINE 601\n1. THÔNG SỐ KỸ THUẬT \n\n2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực và độ bền cao.\nVải bọc Polyester\nChất vải vô cùng mềm mại và mát mẻ, chống nhăn mang đến trải nghiệm êm ái khi ngồi.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay.\nMang phong cách hiện đại thoáng hồn Việt\nLấy cảm hứng từ những sản phẩm gỗ Việt thuần tuý, nhưng được làm mới và lược bỏ đi những chi tiết không cần thiết, Nội Thất mang đến ghế ăn gia đình thiết kế tối giản cho không gian sống đầy hiện đại. \n Ghế ăn theo tỉ lệ vàng của người Việt\nGhế ăn cơm gia đình VLINE được thiết kế theo tỉ lệ vàng của người Việt nên có chiều cao thấp hơn các mẫu ghế ăn trên thị trường (chiều cao từ nệm ngồi đến mặt đất là 37cm).\n Tối ưu trải nghiệm \nĐệm ghế ăn được thiết kế theo hình chữ U giúp ôm lấy phần xương chậu, tạo sự thoải mái khi ngồi trong thời gian dài, tránh cảm giác ê mông.\n Lưng tựa ghế được thiết kế bo cong\nPhần lưng tựa được thiết kế bo cong tỉ mỉ hạn chế việc đau mỏi lưng cho khách hàng của nội thất.\n Những đường cong hoàn hảo\nCác chi tiết trên ghế ăn gỗ hiện đại được thiết kế bo tròn mang lại sự mềm mại, an toàn, giúp hạn chế chấn thương nếu va đập trong quá trình sinh hoạt. \n Phù hợp cho những gia đình có trẻ nhỏ\nVới kích thước chiều cao thấp, thiết kế bo tròn các chi tiết giúp trẻ có thể ngồi thoải mái, gấp thức ăn thuận tiện mà không cần phải nhướng hay với tay bất tiện. \n Lưng tựa có độ nghiêng hoàn hảo\nPhần nệm và lưng tựa của ghế có góc nghiêng hoàn hảo giúp nâng đỡ cho người ngồi, đem lại cảm giác thoải mái.\n Logo độc quyền\nĐồ nội thất gỗ của đều có Logo độc quyền, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n 02 màu sắc lựa chọn \nGhế Ăn Gỗ Cao Su Tự Nhiên VLINE 601 có 2 màu là mà gỗ tự nhiên và màu nâu.\n 4. KHÔNG GIAN SỐNG\nGhế ăn gỗ VLINE theo đuổi phong cách tối giản nhưng vẫn toát lên vẻ đẹp và hiện đại cho tổ ấm của bạn. Với thiết kế nhỏ gọn, chúng thích hợp bài trí cho căn hộ studio, chung cư 1+ phòng ngủ. Bên cạnh việc phối hợp với mẫu bàn ăn VLINE, bạn có thể sử dụng ghế ăn này phối cùng những mẫu bàn trà sofa và bài trí ngoài ban công để nâng tầm không gian sống.",
      "Kích thước & Chất liệu": "Kích thước:\n- Signature: Dài 50cm x Rộng 56cm x Cao đến đệm ngồi/lưng tựa 37cm/70cm\n- Cao thông thường: Dài 50cm x Rộng 56cm x Cao đến đệm ngồi/lưng tựa 42cm/80cm\nVới sản phẩm Signature, khách hàng chỉ có thể kết hợp với bàn ăn V-line 601. Với sản phẩm cao thông thường, khách hàng có thể ngồi với bất kì loại bàn ăn nào hiện có.\nChất liệu: \n- Gỗ cao su tự nhiên\n- Vải bọc polyester chống nhăn, kháng bụi bẩn, nấm mốc\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDCCCN01.N08",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VLINE_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên OSLO 601",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN OSLO 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nVải bọc polyester \nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập nội thất OSLO lấy ý tưởng từ những nhịp sống hiện đại, hối hả của thành phố OSLO của Na Uy. Đặc trưng của các sản phẩm từ bộ sưu tập nội thất này là những đường nét bo tròn đến hoàn hảo. Đặc biệt chi tiết hình tròn được tận dụng một cách độc đáo và mới mẻ vào trong từng thiết kế của mỗi món đồ nội thất gỗ trong bộ sưu tập này, thổi làn gió hiện đại cho mọi không gian.\nLưng tựa bo tròn\nPhần tựa lưng ghế được thiết kế hình vòm cung, bo tròn, dễ chịu khi ngồi tựa lưng.\n Góc nghiêng hoàn hảo\nLưng tựa được thiết kế cong 1 góc 15 độ tạo sự mềm mại và thoải mái khi ngồi. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu.\n Vải bọc Polyester cao cấp\nChất liệu vải polyester hạn chế bám bẩn, chống nhăn, nấm mốc.\n Có 03 màu sắc lựa chọn\nMàu gỗ tự nhiên/đệm kem\nMàu gỗ tự nhiên/đệm xám\nMàu nâu\n  4. KHÔNG GIAN SỐNG\nGhế Ăn Gỗ Cao Su Tự Nhiên OSLO 601 cũng là 1 lựa chọn tối ưu khi kết hợp với nhiều mẫu bàn ăn hiện có, tạo nên bộ bàn ăn phòng bếp hoàn chỉnh. Giúp cho không gian nội thất phòng ăn của gia đình trở nên tươi mới và hiện đại hơn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 50cm x Rộng 51cm x Cao đến đệm ngồi/lưng tựa 41cm/81cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\nChống thấm, cong vênh, trầy xước, mối mọt\n\nMã sản phẩm: MFDCCC801.B08 - Ghế ăn Oslo Nâu Đệm xám đậm chỉ còn hàng tại Hà Nội\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFDCCD802.B08",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_OSLO_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_OSLO_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_OSLO_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_OSLO_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_OSLO_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên FYN",
      "Giá hiện tại": "1,790,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU FYN\n1. THÔNG SỐ KỸ THUẬT \n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực và độ bền cao.\nVải bọc polyester \nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh. \n * Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nĐề cao tính tiện nghi và tối giản trong không gian sống, mang đến thiết kế ghế ăn FYN hiện đại, màu sắc trang nhã, ghế có kết cấu cực kỳ chắc chắn với chất liệu gỗ cao su tự nhiên, kết hợp với các mẫu bàn ăn gỗ hiện đại và cho ra đời bộ bàn ăn nhà bếp hoàn chỉnh.\nThiết kế hiện đại, bắt mắt\nGhế ăn FYN mang trong mình thiết kế đơn giản nhưng cực kỳ hiện đại, thể hiện sự sang trọng cho nội thất phòng ăn gia đình.\n Lưng ghế bo tròn\nLưng ghế bo tròn nhẹ nhàng mang lại cảm giác êm ái, nâng đỡ cơ thể một cách tốt nhất, đảm bảo sự thoải mái khi ngồi thời gian dài.\n Vải bọc ghế ăn dễ dàng tháo rời\nMiếng đệm ghế có thể tháo rời giúp bạn dễ dàng vệ sinh sản phẩm\n Logo độc quyền\nSản phẩm đồ nội thất gỗ của có Logo độc quyền, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n Ghế ăn có 02 màu sắc lựa chọn\nGhế ăn gỗ màu tự nhiên\nGhế ăn gỗ màu nâu\n 4. KHÔNG GIAN SỐNG\nGhế ăn FYN kết hợp cùng bàn ăn FYN, tạo không gian phòng ăn ấm cùng và gần gũi cho gia đình. ",
      "Kích thước & Chất liệu": "Kích thước: Dài 45cm x Rộng 50cm x Cao đến đệm ngồi/lưng tựa: 45cm/79cm\nChất liệu: Gỗ cao su tự nhiên vải bọc chống thấm nước - chống nhăn, kháng bụi bẩn, nấm mốc\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDCCC901.B05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_FYN_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_FYN_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_FYN_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_FYN_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_FYN_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên ODESSA",
      "Giá hiện tại": "1,190,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN ODESSA\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su tự nhiên giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nGhế ăn ODESSA sở hữu vẻ đẹp phá cách hiện đại, mang đến không gian nội thất phòng ăn đầy hoàn hảo.\nThiết kế kiểu dáng độc đáo\nGhế ăn cơm gia đình ODESSA mang đến sự hiện đại, phóng khoáng nhưng cũng rất ấm cúng cho không gian.\n Lưng tựa là một đường cong mềm mại\nChi tiết các thanh gỗ được thiết kế song song nhau tạo một kết cấu lưng lựa vững chắc nhưng cũng đầy sáng tạo.\nLưng ghế nghiêng 1 góc 15 độ tạo sự thoải mái cho người ngồi.\n Sử dụng 100% gỗ cao su tự nhiên\nGhế ăn gia đình sử dụng gỗ cao su tự nhiên có kết cấu vô cùng chắc chắn và bền bỉ.\n Ghế có cách kết hợp đa dạng\nCó thể kết hợp với các mẫu bàn ăn, bàn cafe cao hoặc bàn làm việc.\n Ghế ăn có 02 màu sắc\nGhế ăn ODESSA màu tự nhiên\n.Ghế ăn ODESSA màu nâu\n 4. KHÔNG GIAN SỐNG\nVới kiểu dáng độc đáo và có thể biến tấu nhiều phong cách đa dạng, ghế ăn ODESSA có thể phù hợp với nhiều không gian nội thất khác nhau như mẫu bàn ăn đẹp và hiện đại để cho ra đời bộ bàn ăn gia đình thích hơp, bên cạnh kết hợp cùng đồ nội thất gỗ phòng bếp.",
      "Kích thước & Chất liệu": "Kích thước: Dài 43cm x Rộng 51cm x Cao đến phần ngồi/lưng tựa 43cm/92cm\nChất liệu: Gỗ cao su tự nhiên\nChống thấm, cong vênh, trầy xước, mối mọt\n*Sản phẩm của chương trình Outlet  không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFDCCAD07.B05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_ODESSA_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_ODESSA_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_ODESSA_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_ODESSA_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_ODESSA_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Băng Dài Gỗ Cao Su Tự nhiên VLINE 602",
      "Giá hiện tại": "1,790,000₫",
      "Mô tả": "GHẾ BĂNG DÀI GỖ CAO SU TỰ NHIÊN VLINE 602\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nVải Polyester\nChất liệu vải lót nệm cao cấp hạn chế thấm nước và kháng ẩm mốc.\n * Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay.\nGhế có thể sử dụng cho cả phòng ăn và phòng ngủ\nKhông những là nội thất phòng ăn có thể làm ghế bench đặt tại phòng ngủ.\n Ghế băng kết hợp cùng bàn ăn VLINE tạo nên bộ đôi hoàn hảo\nGhế băng VLINE tạo nên cảm giác ấm cúng cho không gian nội thất phòng ăn, khơi nguồn cho tình yêu thương.\n Chân ghế gỗ cao su tự nhiên\nĐảm bảo độ chắc chắn lên đến 100%.\n Sử dụng lót nệm Polyester\nVải bọc cao cấp chống nhăn, kháng bụi bẩn và nấm mốc.\n Logo độc quyền\nCác sản phẩm tại nội thất đều có logo thương hiệu độc quyền, tránh hàng giả và đạo nhái.\n Có 04 phiên bản lựa chọn\nMàu gỗ tự nhiên/Đệm xám\nMàu gỗ tự nhiên/Đệm kem\nMàu nâu/Đệm xám\nMàu nâu/Đệm kem\n 4. KHÔNG GIAN SỐNG\nGhế băng VLINE là mẫu nội thất tạo không gian ấm cúng, vừa hiện đại vừa truyền thống cho nội thất phòng ăn.",
      "Kích thước & Chất liệu": "Kích thước:\n- Signature: Dài 110cm x Rộng 41cm x Cao 38,7cm\n- Cao thông thường: Dài 120cm x Rộng 44cm x Cao 46cm\nVới sản phẩm Signature, khách hàng chỉ có thể kết hợp với bàn ăn V-line 601. Với sản phẩm cao thông thường, khách hàng có thể ngồi với bất kì loại bàn ăn nào hiện có.\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc \nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDBCC802.B11",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Băng_Dài_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_602_0.jpg",
         "assets/img/Ghế_Băng_Dài_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_602_1.jpg",
         "assets/img/Ghế_Băng_Dài_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_602_2.jpg",
         "assets/img/Ghế_Băng_Dài_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_602_3.jpg",
         "assets/img/Ghế_Băng_Dài_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_602_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên MILAN 601 Màu Nâu",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN MILAN 601 NÂU\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nVải bọc polyester \nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế từ bộ sưu tập nội thất MILAN lấy ý tưởng từ kinh đô thời trang thế giới – nước Ý, truyền tải hơi thở hiện đại và tinh tế trong từng đường nét. \nKiểu dáng tinh tế và hiện đại\nThiết kế tối giản với tông màu gỗ tự nhiên mang đến không gian nội thất phòng ăn hiện đại, phù hợp với nhiều phong cách nội thất.\nLưng tựa cong mềm mại\nThiết kế đường cong lưng tựa bo tròn tạo sự thoải mái, hạn chế mỏi lưng. \n Đệm ghế uốn cong độc đáo\nThiết kế tối ưu với mặt đệm uốn cong tạo cảm giác dễ chịu. Chất liệu vải polyester hạn chế bám bẩn, nấm mốc.\n Độ nghiêng hợp lý \nĐộ nghiêng hoàn hảo được tính toán nhằm mang đến trải nghiệm thoải mái nhất khi sử dụng. \nTựa ghế bo cong\nPhần tựa ghế được bo cong mềm mại ôm trọn lấy người dùng.\n Có 02 màu sắc lựa chọn \nGhế MILAN 601 màu gỗ tự nhiên\nGhế MILAN 601 màu nâu\n 4. KHÔNG GIAN SỐNG\nGhế Ăn Gỗ Cao Su Tự Nhiên MILAN 601 sử dụng chất liệu gỗ eco - friendly, an toàn sức khỏe không chỉ tạo nên không gian phòng ăn ấm cúng, gắn kết các thành viên trong gia đình mà còn dễ dàng kết hợp cùng các nội thất phòng ăn khác.",
      "Kích thước & Chất liệu": "Kích thước: Dài 52cm x Rộng 49cm x Cao đến đệm ngồi/lưng tựa 46cm/74cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDCCCD04.B05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Nâu_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Nâu_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Nâu_2.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Băng Tựa Gỗ Cao Su Tự nhiên VLINE 601",
      "Giá hiện tại": "2,490,000₫",
      "Mô tả": "1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\n Gỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nVải bọc polyester \nNệm bọc vải polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét nội thất mang xu hướng hiện đại, phóng khoáng của ngày nay.\nGhế băng kết hợp cùng bàn ăn VLINE tạo nên bộ đôi hoàn hảo\nBộ bàn ăn VLINE tạo nên cảm giác ấm cúng cho không gian nội thất phòng ăn, khơi nguồn cho tình yêu thương.\n Kết cấu lưng tựa và phần ngồi liền mạch\nVới phần lưng tựa có độ nghiêng vừa phải giúp thoải mái khi tựa. \n Mặt nệm ghế thiết kế dạng vòm\nVới phần giữa nâng cao và thấp dần ở bên tạo cảm giác thoải mái khi ngồi.\n Nệm ngồi sử dụng vải bọc Poyester\nVải bọc ghế làm từ polyester chống nhăn, kháng bụi bẩn và nấm mốc.\n Chân ghế gỗ cao su tự nhiên\nChân ghế được làm hoàn toàn bằng gỗ cao su tự nhiên, đảm bảo độ chắc chắn lên đến 100%, \n Logo độc quyền\nTất cả các sản phẩm nội thất tại đều có logo độc quyền chống hàng giả, hàng nhái.\n Có 04 phiên bản lựa chọn\nMàu gỗ tự nhiên/Đệm xám\nMàu gỗ tự nhiên/Đệm kem\nMàu nâu/Đệm xám\nMàu nâu/Đệm kem\n 4. KHÔNG GIAN SỐNG\nGhế băng tựa VLINE phát huy vẻ đẹp một cách tối đa khi đặt trong không gian nội thất của Bộ sưu tập nội thất VLINE.\n Xem bộ sưu tập nội thất VLINE →\n ",
      "Kích thước & Chất liệu": "Kích thước:\n- Signature: Dài 120cm x Rộng 52,4cm Cao đến đệm ngồi/lưng tựa: 39,5cm/70cm\n- Cao thông thường: Dài 120cm x Rộng 52cm Cao đến đệm ngồi/lưng tựa: 44,5cm/80cm\nVới sản phẩm Signature, khách hàng chỉ có thể kết hợp với bàn ăn V-line 601. Với sản phẩm cao thông thường, khách hàng có thể ngồi với bất kì loại bàn ăn nào hiện có.\nChất liệu: Gỗ cao su tự nhiên \nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDBCCN01.B12",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Băng_Tựa_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_601_0.jpg",
         "assets/img/Ghế_Băng_Tựa_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_601_1.jpg",
         "assets/img/Ghế_Băng_Tựa_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_601_2.jpg",
         "assets/img/Ghế_Băng_Tựa_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_601_3.jpg",
         "assets/img/Ghế_Băng_Tựa_Gỗ_Cao_Su_Tự_nhiên_MOHO_VLINE_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên MILAN 601 Màu Gỗ",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN MILAN 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nVải bọc polyester \nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc, dễ dàng vệ sinh. \n * Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên và vân gỗ trên bề mặt mỗi sản phẩm sẽ khác nhau – điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế từ bộ sưu tập nội thất MILAN lấy ý tưởng từ kinh đô thời trang thế giới – nước Ý, truyền tải hơi thở hiện đại và tinh tế trong từng đường nét. \nKiểu dáng tinh tế và hiện đại\nGhế ăn cơm gia đình MILAN sở hữu thiết kế tối giản và hiện đại, được thể hiệm tông màu gỗ tự nhiên mang đến không gian nội thất phòng ăn hiện đại, phù hợp với nhiều phong cách nội thất\nLưng tựa cong mềm mại\nLưng tựa của ghế được bo cong đầy mượt mà, giúp ôm trọn lấy phần lưng người ngồi, từ đó đem lại cảm giác thoải mái trong suốt thời gian.\n Đệm ghế uốn cong độc đáo\nPhần đệm ngồi được uốn cong xuống bao trọn lấy phần mông người ngồi, nâng đỡ tốt hơn. Chất liệu vải polyester hạn chế bám bẩn, nấm mốc.\n Độ nghiêng hợp lý \nGhế ăn gỗ MILAN sở hữu độ nghiêng hoàn hảo được tính toán nhằm mang đến trải nghiệm thoải mái nhất khi sử dụng. \n Logo độc quyền\nSản phẩm có Logo độc quyền trên phần thân ghế ăn, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n Có 02 màu sắc lựa chọn \nGhế MILAN 601 màu nâu\nGhế MILAN 601 màu tự nhiên\n 4. KHÔNG GIAN SỐNG\nGhế ăn MILAN 601 sở hữu kiểu dáng tối giản, màu sắc trang nhã, chất liệu gỗ eco - friendly, an toàn sức khỏe không chỉ tạo nên không gian phòng ăn ấm cúng, gắn kết các thành viên trong gia đình mà còn dễ dàng kết hợp cùng các nội thất phòng ăn khác đặc biệt là mẫu bàn ăn cơm màu tự nhiên để bạn hoàn thiện bộ bàn ghế ăn gia đình của mình.",
      "Kích thước & Chất liệu": "Kích thước: Dài 52cm x Rộng 49cm x Cao đến đệm ngồi/lưng tựa 46cm/74cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDCCCD04.N05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Gỗ_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Gỗ_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MILAN_601_Màu_Gỗ_2.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên VERONA 601",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU VERONA 601\n1. THÔNG SỐ KỸ THUẬT \n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực và độ bền cao.\nVải bọc bọc sợi tổng hợp \nVải bọc sợi tổng hợp có khả năng chống thấm nước và dầu\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nĐề cao tính tiện nghi và tối giản trong không gian sống, mang đến thiết kế ghế ăn gia đình VERONA hiện đại và đẹp đẽ, món nội thất này màu sắc trang nhã kết hợp cùng kết cấu cực kỳ chắc chắn với chất liệu gỗ cao su tự nhiên.\n Góc nghiêng hoàn hảo\nLưng tựa ghế ăn được thiết kế cong 1 góc 15 độ, nâng đỡ xương sống cơ thể, tạo sự mềm mại và thoải mái khi ngồi. \n Đệm ghế uốn cong độc đáo\nGhế ăn gỗ gia đình có mặt ghế được thiết kế tối ưu bằng đường uốn cong tạo cảm giác dễ chịu, nâng đỡ xương chậu khi ngồi.\n Vải bọc sợi tổng hợp\nChất liệu vải vải bọc sợi tổng hợp trên đệm ngồi ghế có khả năng chống thấm nước và dầu\n Logo độc quyền\nSản phẩm có Logo độc quyền, tránh sản phẩm kém chất lượng cùng chất liệu gỗ eco-friendly, đảm bảo an toàn sức khoẻ.\n Có 03 màu sắc lựa chọn\nMàu be\nMàu xám đậm\nMàu xanh navy\n 4. KHÔNG GIAN SỐNG\nGhế ăn VERONA kết hợp cùng các mẫu bàn ăn gỗ khác từ Nội Thất để tạo không gian phòng ăn ấm cùng và gần gũi cho gia đình. Dễ dàng chọn lựa và phối chúng với nhau để tạo ra mẫu bàn 4, 6 ghế ăn thích hợp cho nhu cầu sử dụng.\n  ",
      "Kích thước & Chất liệu": "Mã MFDCCC102.N06 hiện chỉ tồn kho tại Hà Nội\nKích thước: Dài 46cm x Rộng 54cm x Cao 82cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc sợi tổng hợp có khả năng chống thấm nước và dầu\nChống thấm, cong vênh, trầy xước, mối mọt\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFDCCC101.N06",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VERONA_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VERONA_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VERONA_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VERONA_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VERONA_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên NEXO 601",
      "Giá hiện tại": "1,090,000₫",
      "Mô tả": "Ghế Ăn Gỗ Cao Su Tự Nhiên NEXO 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGhế ăn gỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao.\nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\nNệm mút D40 cho phần ngồi và tựa lưng với độ đàn hồi tốt, thoải mái khi ngồi nhưng không lo bị mềm, lún khi sử dụng lâu.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nNexo là một thị trấn nhỏ ven biển trên đảo Baltic thuộc Đan Mạch sở hữu một bờ biển dài cùng với một ngư cảng tự nhiên lớn nhất đảo. Tuy nhiên, ghế ăn Nexo không được lấy cảm hứng từ bến cảng này hay nhà hun khói lớn nhất đảo với lịch trình đưa toàn bộ cá tươi trên đảo để hun khói vào 11 giờ trưa hằng ngày. Ghế ăn NEXO được lấy cảm hứng từ một khách sạn nổi gần bến cảng, khách sạn này có một không gian hướng trực tiếp ra biển, có thể ngắm nhìn mọi hoạt động tại cảng vì vậy luôn mang trong mình không gian thư giãn từ biển cả nhưng không kém phần ấm cúng và hối hả do hương vì từ bến cảng mang lại.\nGhế ăn gỗ mang trong mình thiết kế tối giản\nGhế ăn gia đình NEXO sở hữu thiết kế tối giản, không cầu kỳ, mang đậm phong cách Scannadivian đẹp đẽ và hiện đại. Các chi tiết trên từng góc cạnh của ghế được xử lý bo tròn vô cùng hoàn hảo, tạo nên một điểm nhấn tinh tế và êm ái trong thiết kế. Ngoài ra, phần đệm ghế che chắn kỹ lưỡng các cạnh ngồi của ghế, nhưng vẫn chừa ra phần chân ghế cũng tạo nên điểm nhấn độc đáo cho ghế ăn NEXO.\n Đệm ngồi ghế làm từ đệm mút D40\nĐệm mút D40 thường được sử dụng trong các loại ghế sofa vì tính đàn hồi tốt và độ bền cực cao. Đệm mút D40 với mật độ foam 30/50 đã được sử dụng trong ghế ăn NEXO và cả ghế ăn SORO; hai phần đệm ngồi và phần đệm lưng mang lại cảm giác thoải mái khi sử dụng và giúp bạn không phải lo về độ bền khi sử dụng lâu dài.\n Phần vải bọc đệm và thành ghế ăn dễ dàng tháo rời\nPhần đệm ngồi được kết cấu từ 2 lớp vải khác nhau. Lớp vải ngoài có thể tháo rời dễ dàng giúp bạn dễ dàng vệ sinh sản phẩm khi xuất hiện những vết dơ. Bên cạnh đó, phần nệm lưng cũng có thể tháo rời dễ dàng phục vụ cho việc vệ sinh. Tuy nhiên phần nệm lưng khi tháo rời sẽ tháo cả một miếng nệm kèm vải bọc, vì vậy khi vệ sinh cần thực hiện các biện pháp vệ sinh giặt khô chuyên dụng.\n Khung ghế có kết cấu chắc chắn\nGhế ăn Nexo có thiết kế chắc chắn với 4 thanh giằng xung quanh phần chân ghế kèm với bản gỗ to với kích thước lên tới 35mm.\n Tựa lưng ghế độc đáo\nPhần tựa lưng được thiết kế độc đáo, không chỉ nệm tựa có thể tháo rời mà phần đỉnh ghế có thanh gỗ bo cong. Khi ngồi, nếu bạn không dựa hoàn toàn vào ghế, lưng bạn chỉ sẽ chạm được phần nệm tựa và nó sẽ giúp bạn cảm thấy thoải mái khi ngồi lâu.\nTuy nhiên khi bạn dựa hoàn toàn ra lưng ghế, phần lưng trên của bạn sẽ được hỗ trợ thêm bởi thanh gỗ phía trên, giúp bạn cảm giác được cả phần tựa nệm lẫn phần gỗ thịt của ghế.\n Chân ghế sở hữu nút nhựa cao su\nCó nút nhựa cao su tại 4 chân ghế. Giúp di chuyển ghế ăn trong phòng một cách dễ dàng mà không gây ra vết trầy xước cho nền nhà bạn hay tiếng ồn khó chịu.\n Ghế ăn đa dạng màu sắc kết hợp\nGhế ăn gia đình hiện có 3 màu sắc để bạn có thể lựa chọn: màu tự nhiên, màu nâu tràm, màu nâu cam đất. Giúp bạn dễ dàng kết hợp các mẫu bàn ăn hiện tại của để tạo thành bộ bàn ghế 4, 6 ghế ăn hoàn chỉnh.\n 4. KHÔNG GIAN SỐNG\nGhế ăn NEXO đẹp và hiện đại có thể kết hợp với tất cả mẫu bàn ăn cơm gia đình hiện nay của. Giúp bạn có thêm nhiều lựa chọn hơn khi mua sắm tại, mua sắm những món nội thất phù hợp với mọi không gian sống. Cả 02 mẫu ghế ăn NEXO và ghế ăn SORO có thiết kế đơn giản nhưng không kém phần độc đáo từ phong cách Scannadivian, sản phẩm hoàn toàn kết hợp được với những nội thất khác trong nhà như bàn học, bàn làm việc, bàn trà sofa...",
      "Kích thước & Chất liệu": "Biến thể MFDCCC103.B05 (Nâu) Chỉ còn tồn kho tại Hà Nội\nKích thước: Dài 48cm x Rộng 42cm x Cao 80cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc Polyester chống nhăn, kháng bụi bẩn và nấm mốc\n- Nệm mút D40\nChống thấm, cong vênh, trầy xước, mối mọt\n ",
      "SKU": "SKU: MFDCCC103.O05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_NEXO_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_NEXO_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_NEXO_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_NEXO_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_NEXO_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên SORO 601",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "Ghế Ăn Gỗ Cao Su Tự Nhiên SORO 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao.\nVải bọc polyester chống nhăn, kháng bụi bẩn và nấm mốc\nNệm mút D40 cho phần ngồi và tựa lưng với độ đàn hồi tốt, thoải mái khi ngồi nhưng không lo bị mềm, lún khi sử dụng lâu.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nSoro là một thị trấn nhỏ trên bán đảo Zealand của Đan Mạch, là ngôi nhà của học viện Soro. Học viện Soro đã trở thành học viện cho các hiệp sĩ danh giá vào những thế kỷ 16. Đây cũng chính là nguồn cảm hứng cho ghế ăn Soro, khi chiếc ghế được thiết kế nhỏ gọn, đơn giản danh cho các lứa học viên danh giá của thời kỳ bấy giờ. \nGhế ăn mang thiết kế tối giản\nGhế ăn cơm gia đình SORO sở hữu thiết kế tối giản, không cầu kỳ nhưng được xử lý chi tiết trên từng góc bo cạnh của ghế. Điểm khác biệt giữa ghế ăn SORO khác với ghế ăn NEXO, không sở hữu thanh gỗ trên đỉnh ghế, chiều cao ghế ăn nhỏ gọn hơn, nhưng vẫn sở hữu chi tiết bo góc rất tỉ mỉ và tinh tế. \n Sử dụng đệm mút D40 \nĐệm mút D40 thường được sử dụng trong các loại ghế sofa vì tính đàn hồi tốt và độ bền cực cao. Đệm mút D40 với mật độ foam 30/50 đã được sử dụng trong cả phần đệm ngồi và phần đệm lưng của ghế gỗ này, mang lại độ thoải mái khi sử dụng và giúp bạn không phải lo về độ bền khi sử dụng lâu dài.\n Phần vải bọc đệm ghế có thể tháo rời \nPhần đệm ngồi được kết cấu từ 2 lớp vải khác nhau. Lớp vải ngoài có thể tháo rời dễ dàng giúp bạn dễ dàng vệ sinh sản phẩm khi xuất hiện những vết dơ. Bên cạnh đó, phần nệm lưng cũng có thể tháo rời dễ dàng phục vụ cho việc vệ sinh. Tuy nhiên phần nệm lưng khi tháo rời sẽ tháo cả một miếng nệm kèm vải bọc, vì vậy khi vệ sinh cần thực hiện các biện pháp vệ sinh giặt khô chuyên dụng.\n Kết cấu khung ghế chắc chắn\nGhế ăn SORO có thiết kế chắc chắn với 4 thanh giằng xung quanh phần chân ghế kèm với bản gỗ to với kích thước lên tới 35mm.\n Tựa ngồi thiết kế độc đáo\nPhần tựa lưng được thiết kế thấp hơn so với các ghế ăn thông thường khác, giúp hỗ trợ phần thắt lưng của bạn cực kì tốt. Đặc biệt, ghế ăn Soro sẽ phù hợp với những khách hàng không ưa chuộng lưng cao, lưng ôm vì với những lý do như có thể gây nóng thì ghế ăn Soro là một lựa chọn vô cùng hợp lý.\n Đa dạng màu sắc\nCó 3 màu sắc để bạn có thể lựa chọn: màu tự nhiên, màu nâu tràm, màu nâu cam đất.\nCó nút nhựa cao su\nCó nút nhựa cao su tại 4 chân ghế. Giúp di chuyển ghế dễ dàng mà không gây ra vết trầy xước cho nền nhà bạn hay tiếng ồn khó chịu.\n 4. KHÔNG GIAN SỐNG\nGhế ăn SORO có thể kết hợp với tất cả loại bàn ăn cơm hiện nay của, từ đó tạo nên sự đa dạng cho bạn thêm nhiều lựa chọn hơn khi mua sắm đồ nội thất tại. Những mẫu bàn 4, 6 ghế ăn cơm gia đình phù hợp với mọi không gian trong nhà bạn.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 51cm x Rộng 42cm x Cao 76cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc Polyester chống nhăn, kháng bụi bẩn và nấm mốc\n- Nệm mút D40\nChống thấm, cong vênh, trầy xước, mối mọt\n   ",
      "SKU": "SKU: MFDCCC104.O05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_SORO_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_SORO_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_SORO_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_SORO_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_SORO_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên MALAGA 601",
      "Giá hiện tại": "1,090,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN MALAGA\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su tự nhiên giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nThành phố MALAGA ngập tràn ánh sáng mặt trời, lắng đọng chút yên bình của khung cảnh chim bồ câu trên những cây ngô đồng tại quảng trường chính là nguồn cảm hứng tạo thiết kế cho bộ sưu tập nội thất MALAGA.\n Các góc cạnh hoàn hảo đến từng chi tiết:\nĐặc trưng của bộ sưu tập MALAGA là các góc cạnh vuông được hoàn thiện tỉ mỉ, đặt biệt các góc vuông được bo tròn nhẹ.\n Kết cấu ghế chắc\nGhế được làm từ gỗ cao su tự nhiên toàn bộ ghế từ chân ghế đến lưng tựa, sẽ có độ bền cao.\n 4. KHÔNG GIAN SỐNG\nGhế ăn gia đình MALAGA có thể dễ dàng kết hợp với các mẫu bàn ăn, bàn cafe cao hoặc bàn làm việc đang được Nội Thất bày bán để tạo ra một bộ bàn ghế hoàn chỉnh cho người dùng.\n  ",
      "Kích thước & Chất liệu": "Kích thước: Dài 44cm x Rộng 56cm x Cao 81.5\nChất liệu: Gỗ cao su tự nhiên\nChống thấm, cong vênh, trầy xước, mối mọt\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFDCCC101.N05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MALAGA_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MALAGA_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MALAGA_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MALAGA_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_MALAGA_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên VIBORG 601",
      "Giá hiện tại": "1,090,000₫",
      "Mô tả": "Ghế Ăn Gỗ Cao Su Tự Nhiên VIBORG 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao.\nLaminate An Cường cho màu trắng và Laminate Mộc Phát cho màu xám.\nLaminate là chất liệu nhựa tổng hợp cao cấp. Laminate có rất nhiều tính năng vượt trội như chống trầy xước, chịu nhiệt, chống phai màu, chống các tác động của hóa chất,… giúp lưu giữ được vẽ đẹp của sản phẩm dài lâu.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\n 3. ĐẶC ĐIỂM NỔI BẬT\nViborg là một thành phố cổ xưa nhất của Đan Mạch, với cái tên của nó cũng mang ý nghĩa là “Ngọn núi cổ thần”. Tại Viborg, tồn tại một nhà thờ Đức Mẹ nằm tại trung tâm thành phố có tầm quan trọng nhất trong lịch sử tôn giáo của Đan Mạch. Chính vì sự cổ điển và thần thánh mà vùng đất mang lại, nhà thiết kế nội thất của đã lấy cảm hứng cho ra đời ghế ăn VIBORG. Ghế ăn gia đình VIBORG mang một phong cách vô cùng hiện đại cho phòng ăn nhà bạn bằng các vật liệu cao cấp, đảm bảo được thẩm mỹ cùng chất lượng tốt nhất.\nGhế ăn VIBORG mang trong mình thiết kế tinh tế và hiện đại.\nGhế ăn VIBORG sở hữu thiết kế tối giản, không cầu kỳ nhưng các chi tiết trên từng góc cạnh của ghế được xử lý một cách hoàn hảo. Chúng mang đường bo cong hoàn hảo, từ đường bo cong của tựa lưng đến phần ngồi cũng được xử lý cẩn thận với các đường nét mềm mại, kết hợp với khung ghế tinh gọn tạo nên hình dạng vô cùng hài hòa và đẹp mắt.\nSản phẩm có thể kết hợp đa dạng mẫu bàn ăn gỗ của để cho ra đời những bộ bàn ăn 4 ghế, 6 ghế tùy theo nhu cầu sử dụng của khách hàng.\n Chất liệu Laminate cao cấp\nLaminate là chất liệu nhựa tổng hợp cao cấp, có rất nhiều tính năng vượt trội như chống trầy xước, chống phai màu, chống các tác động của hóa chất. Vật liệu này có thể kháng hầu hết các vết bẩn thường gặp trong đời sống hàng ngày như siro, nước ép trái cây, mứt, rượu vang, sữa, trà, cà phê, xà phòng, mực,… Tuy nhiên, khi bị bẩn, bạn hoàn toàn có thể sử dụng các chất tẩy rửa thông thường cùng khăn vải mềm để vệ sinh sạch sẽ.\nKhông nên sử dụng các chất tẩy rửa có tính axit hoặc ăn mòn manh.\n Lưng tựa ghế ôm cơ thể thoải mái\nLưng tựa không chỉ có một lớp laminate cao cấp giúp bạn không cảm thấy nóng bức khi ngồi lâu, mà còn có một độ nghiêng, độ cong cùng với cung tròn rộng ôm trọn phần lưng của bạn. Giúp bạn ngồi vô cùng thoải mái, hạn chế mỏi lưng.\nPhần mặt ghế ngồi uốn cong nhẹ nhàng\nPhần ghế ngồi được uốn cong một cách vừa phải, tạo cảm giác dễ chịu khi ngồi, không bị lún sâu vào ghế.\n Nút nhựa cao su dưới chân ghế\nNút nhựa cao su tại 4 chân ghế giúp chúng di chuyển ghế dễ dàng mà không gây ra vết trầy xước cho nền nhà bạn hay tiếng ồn khó chịu.\n Ghế ăn có 04 phiên bản lựa chọn\nCó 2 màu sắc để bạn có thể lựa chọn: màu tự nhiên và màu nâu.\nĐối với màu tự nhiên, bạn sẽ có 2 lựa chọn về màu sắc cho Laminate: màu trắng và màu xám nhạt. Còn đối với màu nâu, bạn chỉ có 1 lựa chọn về màu sắc cho Laminate là màu xám nhạt.\n 4. KHÔNG GIAN SỐNG\nGhế ăn VIBORG mang phong cách hiện tại cùng các đường nét bo cong tinh tế. Vì vậy, các bàn ăn cơm gia đình thông dụng với chiều cao 75cm sẽ là sự lựa chọn hợp lý nhất tạo nên không gian vô cùng tối giản nhưng không kém phần hiện đại cho không gian phòng ăn nhà bạn.\nĐặc biệt, ghế VIBORG cũng rất phù hợp để trong phòng làm việc và phòng ngủ. Chúng sẽ rất phù hợp khi đi với bộ bàn ghế làm việc VLINE và bàn làm việc FYN (sắp ra mắt), cùng với đó là bàn trang điểm VIENNA. Nét hiện đại cùng với màu đơn sắc của ghế gỗ này tạo nên không gian thoải mái và nhẹ nhàng cho bạn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 42cm x Rộng 52cm x Cao 85cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Dán Laminate nhựa cao cấp\nChống thấm, cong vênh, trầy xước, mối mọt\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFDCCCN01.G04",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VIBORG_601_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VIBORG_601_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VIBORG_601_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VIBORG_601_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_MOHO_VIBORG_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ Cao Su Tự Nhiên HOBRO 301",
      "Giá hiện tại": "1,790,000₫",
      "Mô tả": "GHẾ ĂN GỖ CAO SU TỰ NHIÊN HOBRO 301 MÀU NÂU\n 1. Thông số kỹ thuật\n Chi tiết vật liệu\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao.\n* Một số sản phẩm sử dụng gỗ tự nhiên có thể xuất hiện mắt gỗ ngẫu nhiên trên bề mặt sản phẩm, điều này là hoàn toàn tự nhiên, tạo nên sự độc đáo riêng cho từng sản phẩm. Vì vậy sẽ không áp dụng các chính sách đổi trả, bảo hành và bảo trì cho các trường hợp này.\nĐặc điểm nổi bật\nThiết kế đơn giản\nTrái lập những sản phẩm cầu kì trong bộ sưu tập, Ghế ăn Hobro lại hướng đến sự giản đơn trong từng đường nét. Các đường cong nhẹ nhàng giúp cho không gian của bạn không quá nhàm chán.\n Thoải mái dùng bữa\nMặt lưng nghiên một góc vừa phải và tạo một góc ôm vô cùng thoải mái, phù hợp với hầu hết dáng người Việt Nam. Mặt lưng và phần ngồi được bọc nệm cao cấp đến từ Bồ Đào Nha, thoát nhiệt tốt và dễ lau dọn.\n   Nút nhựa cao su dưới chân ghế\nNút nhựa cao su tại 4 chân ghế giúp chúng di chuyển dễ dàng mà không gây ra vết trầy xước cho nền nhà bạn mà không gây ra tiếng ồn.\n  ",
      "Kích thước & Chất liệu": "Kích thước: Rộng 410 x Dài 515 x Cao 787\nChất liệu:\n- Gỗ cao su tự nhiên\n- Vải bọc Polyester chống nhăn, kháng bụi bẩn và nấm mốc\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFDCCE301.B05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_HOBRO_301_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_HOBRO_301_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_HOBRO_301_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_HOBRO_301_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_Cao_Su_Tự_Nhiên_HOBRO_301_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn Gỗ NARVIK 201",
      "Giá hiện tại": "1,190,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nGhế ăn Narvik được thiết kế đơn giản nhưng tinh tế, phù hợp với người Việt Nam với chiều cao và chiều sâu lý tưởng cho sự thoải mái khi ngồi lâu. Với màu gỗ Dark Grey Barn Wood hoặc Light Cabin Wood, ghế có kích thước và cấu trúc vững chắc, phù hợp với bàn ăn trong bộ sưu tập.\nMàu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.\nMàu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\n  ",
      "Kích thước & Chất liệu": "Kích thước: Dài 49.5 x Rộng 48.5 x Cao 79 cm\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFDCCD902.B05",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_MOHO_NARVIK_201_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_NARVIK_201_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_NARVIK_201_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_NARVIK_201_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_NARVIK_201_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Ghế Ăn GỖ KOSTER Màu Nâu",
      "Giá hiện tại": "1,390,000₫",
      "Mô tả": "1) Thông số kỹ thuật\n2) Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n2.1) Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n2.2) Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n3) Đặc điểm chi tiết sản phẩm\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\nHai màu sắc Retro Scandinavia của vải Jacobean và vải nâu cổ điển mang đến cho nó vẻ ngoài thời thượng.\nVới kích thước cân bằng hoàn hảo nên nó sẽ phù hợp với bàn ăn Lango (có thể sếp gọn 4 ghế lọt lòng bàn).\nPhần lưng cong, chiều cao và chiều sâu được tính toán hoàn hảo đảm bảo sẽ mang lại cảm giác thoải mái khi sử dụng.",
      "Kích thước & Chất liệu": "Kích thước: Rộng 42 X Dài 48,5 X Cao 77 (cm)\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFDCCDD01.B04",
      "Đánh giá":"4.0",
      "Ảnh sản phẩm": [
         "assets/img/Ghế_Ăn_Gỗ_MOHO_KOSTER_Màu_Nâu_0.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_KOSTER_Màu_Nâu_1.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_KOSTER_Màu_Nâu_2.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_KOSTER_Màu_Nâu_3.jpg",
         "assets/img/Ghế_Ăn_Gỗ_MOHO_KOSTER_Màu_Nâu_4.jpg"
      ]
   }
]