[
   {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tràm DALUMD 301 Ver 2 Màu Nâu Hạnh Nhân",
      "Giá hiện tại": "8,290,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ DALUMD\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ tràm, Veneer gỗ tràm\nSử dụng gỗ tràm tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt cho giường ngủ. Veneer gỗ tràm giúp tăng giá trị và thẩm mỹ của giường ngủ DALUMD, đem đến những vân gỗ đẹp tự nhiên cùng màu sắc thu hút.\nGỗ công nghiệp Plywood\nTấm phảm sử dụng chất liệu Plywood 12mm theo tiêu chuẩn CARBP2 vừa thân thiện với môi trường, đảm bảo sức khỏe và đặc biệt độ chịu lực tại 1 khu vực với diện tích 400 x 488mm lên tới 175kg khi dùng nệm trên 15cm.\n3. Đặc điểm nổi bật\nThiết kế tối giản, thanh lịch\nTinh thần “Less is More”: Giường ngủ Dalumd được thiết kế tối giản với các đường nét mềm mại, mang đến vẻ đẹp nhẹ nhàng nhưng vẫn đậm dấu ấn hiện đại. \nGam màu nâu hạnh nhân: Sắc màu ấm áp, dễ dàng phối hợp với các món nội thất khác, giúp không gian phòng ngủ trở nên hài hòa và sang trọng.\nKết cấu chắc chắn\n Khung giường chắc chắn: Đầu/đuôi giường, hông và chân giường được làm từ gỗ tràm tự nhiên, mang đến độ bền cao, chống cong vênh và mối mọt.\n Hệ thống khung đỡ tấm phản giường gồm 2 thanh gỗ tràm và 1 thanh sắt, đảm bảo độ chịu lực lên đến 350kg (phân bổ đều, bao gồm nệm).\n Chất liệu đạt chuẩn: Gỗ công nghiệp và gỗ tự nhiên kết hợp đạt tiêu chuẩn an toàn, thân thiện với môi trường và sức khỏe người dùng.\nAn toàn và tiện lợi\nThiết kế an toàn: Các góc giường được bo tròn tinh tế, giảm thiểu nguy cơ va chạm, đặc biệt phù hợp với gia đình có trẻ nhỏ và người cao tuổi.\nKích thước lọt lòng phổ thông:Hai lựa chọn kích thước: 1m6/1m8 x 2m, phù hợp với hầu hết các loại nệm trên thị trường, giúp bạn dễ dàng lựa chọn.\nGầm giường cao 14cm: Đáp ứng yêu cầu cho các loại robot hút bụi hiện đại, giúp việc dọn vệ sinh trở nên dễ dàng và tiện lợi hơn.\n4. Không gian sống\n ",
      "Kích thước & Chất liệu": "Kích thước phủ bì:\n- Dài 209 x Rộng 167/ 187 x Cao 90 cm (phù hợp với nệm 160/ 180 x 200 cm)\n- Gầm giường cao: 14 cm\nChất liệu:\n- Gỗ tràm tự nhiên/ Veneer tràm\n- Gỗ công nghiệp phủ Melamine & plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\n ",
      "SKU": "SKU: MFBNCE301.H18",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_DALUMD_301_Ver_2_Màu_Nâu_Hạnh_Nhân_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_DALUMD_301_Ver_2_Màu_Nâu_Hạnh_Nhân_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_DALUMD_301_Ver_2_Màu_Nâu_Hạnh_Nhân_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_DALUMD_301_Ver_2_Màu_Nâu_Hạnh_Nhân_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_DALUMD_301_Ver_2_Màu_Nâu_Hạnh_Nhân_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ KOSTER 1m6 Màu Nâu",
      "Giá hiện tại": "6,490,000₫",
      "Mô tả": "1) Thông số kỹ thuật\n 2) Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n2.1) Gỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n2.2) Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n2.3) Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n 3) Đặc điểm kỹ thuật\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\n3.1) Kết cấu giường ngủ KOSTER chắc chắn, bền đẹp\n- Khung giường KOSTER với thiết kế tinh tế, đơn giản nhưng vô cùng chắc chắn, sự kết hợp hoàn hảo giữa gỗ công nghiệp và gỗ cao su cùng tông màu nâu tạo điểm nhấn cho không gian phòng ngủ của bạn đẹp, tinh tế hơn đặc biệt mang đến cảm giác ấm cúng.\n- Khung giường được làm bằng gỗ công nghiệp đã xử lý nghiêm ngặt nên kết cấu chắc chắn, độ bền cao kết hợp với 4 chân sử dụng gỗ cao su chắc chắn tăng khả năng chịu lực.\n- Đầu giường: sử dụng 3 lớp MFC độ dày 18mm tạo nên kết cấu đầu giường siêu chắc chắn\n3.2) Thiết kế tối ưu\n- Đầu giường có ngăn kệ, dễ dàng và tiện dụng lưu trữ những vật dụng cần thiết như: sách, điện thoại, đầu khiển…. Ngoài ra, đầu giường nghiêng 1 góc 45 độ tạo cảm giác thoải mái kể cả khi bạn ngồi tựa lâu trong thời gian dài\n- Chiều cao gầm giường tối ưu: phù hợp cho hầu hết các loại thiết bị robot, máy hút bụi có thể dễ dàng vệ sinh\n- Các góc được bo tròn tinh tế vừa tăng tính thẩm mỹ vừa an toàn cho người sử dụng",
      "Kích thước & Chất liệu": "Kích thước: Rộng 167 X Dài 214,3 X Cao 80 (cm) - phù hợp với nệm 1m6.\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBNCDD01.B16",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_MOHO_KOSTER_1m6_Màu_Nâu_0.jpg",
         "assets/img/Giường_Ngủ_MOHO_KOSTER_1m6_Màu_Nâu_1.jpg",
         "assets/img/Giường_Ngủ_MOHO_KOSTER_1m6_Màu_Nâu_2.jpg",
         "assets/img/Giường_Ngủ_MOHO_KOSTER_1m6_Màu_Nâu_3.jpg",
         "assets/img/Giường_Ngủ_MOHO_KOSTER_1m6_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tràm HOBRO 301",
      "Giá hiện tại": "9,490,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ TRÀM HOBRO 301 MÀU NÂU 1M6 - 1M8\nChi tiết nguyên vật liệu\n- Gỗ tràm\nGiường ngủ làm gỗ tràm tự nhiên đảm bảo sản phẩm có độ chắc chắn cao, chống công vênh, mối mọt trong suốt thời gian sử dụng.\n- MDF veneer gỗ tràm\nMDF veneer gỗ tràm giúp tăng giá trị của giường ngủ Hobro đặc biệt đem tới hiệu ứng giác quang học và màu sắc vô cùng độc đáo. Đây cũng là đặc trưng của bộ sưu tập Hobro. Hơn nữa, sử dụng MDF đạt chuẩn CARBP2 bảo vệ sức khỏe và sự an toàn của cả gia đình bạn.\n- Gỗ công nghiệp Plywood\nTấm phảm sử dụng chất liệu Plywood 12mm theo tiêu chuẩn CARBP2 vừa thân thiện với môi trường, đảm bảo sức khỏe và đặc biệt độ chịu lực tại 1 khu vực với diện tích 400 x 488mm lên tới 175kg khi dùng nệm trên 15cm.\nĐặc điểm nổi bật\nBộ sưu tập HOBRO lấy cảm hứng từ những ngôi nhà VIKING tại HOBRO kết hợp giữa cổ điển và hiện đại mang đến những cảm giác vô cùng thú vị chắc chắn sẽ khiến căn phòng của bạn trở nên tuyệt vời hơn bao giờ hết \n- Kiểu dáng có thiết kế độc đáo, mới lạ\nNhững đường veneer đan xéo được các thợ thủ công lành nghề khéo léo ghép 1 cách tỉ mỉ và chỉnh chu đã tạo ra điểm nhấn vô cùng độc đáo ở phần đầu và thân giường HOBRO.\nNghệ thuật hình học: Sử dụng veneer tràm đặc biệt với kỹ thuật dán cao cấp tạo ra hiệu ứng 3D hình học đối xứng nhau.\nHiệu ứng màu sắc 3D: Với các đường veneer đan xen và đối xứng nhau đã tạo nên một sắc màu tổng thể có thể thay đổi tùy vào mỗi góc nhìn khác nhau. Khi nhìn chính diện sẽ thấy sự đối lập hoàn toàn giữa 2 màu veneer nhưng nhìn chéo sẽ thấy màu sắc giữa 2 mảng đối xứng gần dần dần tương đồng.\n- Giường ngủ có đa dạng kích thước\nSản phẩm được phân phối với 2 kích thước phổ biến gồm: 1m6 và 1m8 rất dễ dàng để lựa chọn và phù hợp với những nội thất phòng ngủ khác, tô điểm không gian nhà bạn.\n- Giường sở hữu kết cấu chắc chắn\nKhung giường được lắp khít nối với nhau bằng những thanh vạt bản to chắc chắn đặc biệt còn được bổ sung thêm khung và chân sắt ở chính giữa tăng độ chịu lực lên gấp 3 lần mà vẫn đảm bảo được tính thẩm mỹ của giường.\n- Tấm phản chịu lực cao\nVới tấm phản plywood 12mm độ chịu lực tại 1 khu vực có diện tích 400 x 488 lên tới 175kg. Đặc biệt, tấm phản đã cải tiến kết cấu mới với 4 tấm xếp dọc làm tăng khả năng chịu lực lên gấp 4 lần so với kết cấu cũ, đảm bảo kết cấu chắc chắn khi dùng nệm trên 15cm.\n- Kết cấu đầu giường vô cùng chắc chắn\nĐầu giường được gia cố thêm thanh đỡ giúp cho kết cấu giường vô cùng chắc chắn giúp bạn yên tâm hơn trong các hoạt động mạnh.\n- Kết cấu chân giường vững chãi\nChân giường bằng gỗ thông cùng logo thương hiệu độc quyền của nội thất, chống hàng giả, đạo nhái, đảm bảo an toàn, kết cấu chắc chắn.\nNút nhựa gắn mỗi chân giường giúp hạn chế trày xước sàn nhà.\n- Thiết kế tối ưu\nKhung giường ngủ được tính toán kỹ thuật hợp lý, vừa vặn ôm khít với nệm, tránh tình trạng nệm bị trượt.\n- Độ hoàn thiện cao\nNhững đường veneer được ghép đan xéo chỉnh chu với từng chi tiết nhỏ tạo nên họa tiết hình thôi vô cùng độc đáo. Từng góc cạnh bo cong cách hoàn hảo vừa đảm bảo tính thẩm mĩ vừa mang đến sự an toàn cho người dùng. \n- Chiều cao chân giường phù hợp - Dễ dàng vệ sinh\nChiều cao từ mặt đất lên tới khung giường 16cm, rất hợp lý và phù hợp cho các thiết bị robot hút bụi, máy hút bụi,... có thể dễ dàng vệ sinh.\n- 2 màu sắc để lựa chọn\nGiường ngủ HOBRO có 2 màu sắc: màu nâu và màu tự nhiên phù hợp với nhiều không gian và dễ dàng kết hợp với các nội thất khác.\nKhông gian sống\nGiường ngủ HOBRO là một lựa chọn tuyệt vời cho những ai thích phong cách Vintage Industrial. Hơn nữa, khi kết hợp cùng với tủ đầu giường và tủ quần áo HOBRO sẽ tạo nên kiệt tác cho không gian của bạn. Không chỉ là Vintage Industrial mà còn làm Elegant Moden và Illusions effects, chắc chắn sẽ mang đến cho bạn rất nhiều cảm giác thú vị.\n ",
      "Kích thước & Chất liệu": "Kích thước phủ bì:\n- Dài 210cm x Rộng 171/191cm\n- Cao đến đầu giường 90 cm\n- Gầm giường cao 16cm\nChất liệu:\n- Thân giường: Gỗ tràm tự nhiên/ MDF veneer tràm\n- Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBNCBD01.B18",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tràm HOBRO 301",
      "Giá hiện tại": "9,490,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ TRÀM HOBRO 301 MÀU NÂU 1M6 - 1M8\nChi tiết nguyên vật liệu\n- Gỗ tràm\nGiường ngủ làm gỗ tràm tự nhiên đảm bảo sản phẩm có độ chắc chắn cao, chống công vênh, mối mọt trong suốt thời gian sử dụng.\n- MDF veneer gỗ tràm\nMDF veneer gỗ tràm giúp tăng giá trị của giường ngủ Hobro đặc biệt đem tới hiệu ứng giác quang học và màu sắc vô cùng độc đáo. Đây cũng là đặc trưng của bộ sưu tập Hobro. Hơn nữa, sử dụng MDF đạt chuẩn CARBP2 bảo vệ sức khỏe và sự an toàn của cả gia đình bạn.\n- Gỗ công nghiệp Plywood\nTấm phảm sử dụng chất liệu Plywood 12mm theo tiêu chuẩn CARBP2 vừa thân thiện với môi trường, đảm bảo sức khỏe và đặc biệt độ chịu lực tại 1 khu vực với diện tích 400 x 488mm lên tới 175kg khi dùng nệm trên 15cm.\nĐặc điểm nổi bật\nBộ sưu tập HOBRO lấy cảm hứng từ những ngôi nhà VIKING tại HOBRO kết hợp giữa cổ điển và hiện đại mang đến những cảm giác vô cùng thú vị chắc chắn sẽ khiến căn phòng của bạn trở nên tuyệt vời hơn bao giờ hết \n- Kiểu dáng có thiết kế độc đáo, mới lạ\nNhững đường veneer đan xéo được các thợ thủ công lành nghề khéo léo ghép 1 cách tỉ mỉ và chỉnh chu đã tạo ra điểm nhấn vô cùng độc đáo ở phần đầu và thân giường HOBRO.\nNghệ thuật hình học: Sử dụng veneer tràm đặc biệt với kỹ thuật dán cao cấp tạo ra hiệu ứng 3D hình học đối xứng nhau.\nHiệu ứng màu sắc 3D: Với các đường veneer đan xen và đối xứng nhau đã tạo nên một sắc màu tổng thể có thể thay đổi tùy vào mỗi góc nhìn khác nhau. Khi nhìn chính diện sẽ thấy sự đối lập hoàn toàn giữa 2 màu veneer nhưng nhìn chéo sẽ thấy màu sắc giữa 2 mảng đối xứng gần dần dần tương đồng.\n- Giường ngủ có đa dạng kích thước\nSản phẩm được phân phối với 2 kích thước phổ biến gồm: 1m6 và 1m8 rất dễ dàng để lựa chọn và phù hợp với những nội thất phòng ngủ khác, tô điểm không gian nhà bạn.\n- Giường sở hữu kết cấu chắc chắn\nKhung giường được lắp khít nối với nhau bằng những thanh vạt bản to chắc chắn đặc biệt còn được bổ sung thêm khung và chân sắt ở chính giữa tăng độ chịu lực lên gấp 3 lần mà vẫn đảm bảo được tính thẩm mỹ của giường.\n- Tấm phản chịu lực cao\nVới tấm phản plywood 12mm độ chịu lực tại 1 khu vực có diện tích 400 x 488 lên tới 175kg. Đặc biệt, tấm phản đã cải tiến kết cấu mới với 4 tấm xếp dọc làm tăng khả năng chịu lực lên gấp 4 lần so với kết cấu cũ, đảm bảo kết cấu chắc chắn khi dùng nệm trên 15cm.\n- Kết cấu đầu giường vô cùng chắc chắn\nĐầu giường được gia cố thêm thanh đỡ giúp cho kết cấu giường vô cùng chắc chắn giúp bạn yên tâm hơn trong các hoạt động mạnh.\n- Kết cấu chân giường vững chãi\nChân giường bằng gỗ thông cùng logo thương hiệu độc quyền của nội thất, chống hàng giả, đạo nhái, đảm bảo an toàn, kết cấu chắc chắn.\nNút nhựa gắn mỗi chân giường giúp hạn chế trày xước sàn nhà.\n- Thiết kế tối ưu\nKhung giường ngủ được tính toán kỹ thuật hợp lý, vừa vặn ôm khít với nệm, tránh tình trạng nệm bị trượt.\n- Độ hoàn thiện cao\nNhững đường veneer được ghép đan xéo chỉnh chu với từng chi tiết nhỏ tạo nên họa tiết hình thôi vô cùng độc đáo. Từng góc cạnh bo cong cách hoàn hảo vừa đảm bảo tính thẩm mĩ vừa mang đến sự an toàn cho người dùng. \n- Chiều cao chân giường phù hợp - Dễ dàng vệ sinh\nChiều cao từ mặt đất lên tới khung giường 16cm, rất hợp lý và phù hợp cho các thiết bị robot hút bụi, máy hút bụi,... có thể dễ dàng vệ sinh.\n- 2 màu sắc để lựa chọn\nGiường ngủ HOBRO có 2 màu sắc: màu nâu và màu tự nhiên phù hợp với nhiều không gian và dễ dàng kết hợp với các nội thất khác.\nKhông gian sống\nGiường ngủ HOBRO là một lựa chọn tuyệt vời cho những ai thích phong cách Vintage Industrial. Hơn nữa, khi kết hợp cùng với tủ đầu giường và tủ quần áo HOBRO sẽ tạo nên kiệt tác cho không gian của bạn. Không chỉ là Vintage Industrial mà còn làm Elegant Moden và Illusions effects, chắc chắn sẽ mang đến cho bạn rất nhiều cảm giác thú vị.\n ",
      "Kích thước & Chất liệu": "Kích thước phủ bì:\n- Dài 210cm x Rộng 171/191cm\n- Cao đến đầu giường 90 cm\n- Gầm giường cao 16cm\nChất liệu:\n- Thân giường: Gỗ tràm tự nhiên/ MDF veneer tràm\n- Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBNCBD01.B18",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_HOBRO_301_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tự Nhiên Mây Mắt Cáo FIJI 401",
      "Giá hiện tại": "7,290,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ MÂY MẮT CÁO FIJI 401\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ tràm\nGiường ngủ được chế tác từ chất liệu gỗ tràm giúp gia tăng khả năng chịu lực tốt và độ bền cao, đảm bảo sự vững chắc và chống cong vênh, mối mọt trong suốt thời gian sử dụng.\nMây tre đan\nĐầu giường sử dụng bằng mây mắt cáo tự nhiên chất lượng cao, chống mối mọt, côn trùng được làm thủ công từ nghệ nhân và thợ lành nghề giúp tạo cảm giác thoải mái, gần gũi với thiên nhiên cho căn phòng của bạn\n 3. ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập Fiji lấy cảm hứng từ sự gần gũi với thiên nhiên với chất liệu hoàn toàn từ gỗ tràm tự nhiên, kết hợp cùng mây đan tạo cảm giác thân thuộc, gần gũi với thiên nhiên và giữ được vẻ truyền thống trong thiết kế. hy vọng sẽ đóng góp một phần nhỏ trong việc góp phần lưu giữ, bảo tồn và phát triển những tinh túy trong nét đẹp văn hóa của Việt Nam bằng việc sử dụng chất liệu truyền thống.\nThiết kế giường ngủ truyền thống và sang trọng\nGiường FIJI được thiết kế tối giản kết hợp với vẻ đẹp của chất liệu mây đan tự nhiên chắc chắn sẽ thổi thêm nét xanh và mang đến cho không gian phòng ngủ của bạn vẻ đẹp Á Đông mới. Bạn có thể cảm nhận sự tươi mới như đang thong dong giữa một cánh rừng xanh mát bất tận. Ngoài ra, giường FIJI còn là một lựa chọn tuyệt vời cho những ai yêu thích sự tự nhiên của phong cách Tropical. \n Giường ngủ gỗ có kích thước 1m6/1m8 - Phổ biến với người dùng Việt\nGiường ngủ gỗ FIJI với kích thước chiều dài 1m6/1m8 theo tiêu chuẩn gia đình và khách sạn, đây là kích thước thông dụng nhất hiện nay phù hợp với nhiều không gian.\n Giường ngủ mang thiết kế bo tròn\nThiết kế bo tròn các góc cạnh vừa tạo đường nét mềm mại, sự tinh tế trong thiết kế. Đặc biệt hạn chế thương tích khi va đập, rất an toàn cho gia đình có trẻ nhỏ và người lớn tuổi.\nKết cấu đầu giường đầu giường chắc chắn, bền bỉ\nVới kết cấu đầu giường mới đã được cải tiến thêm tấm gỗ MDF hỗ trợ giúp độ chịu lực tăng lên gấp nhiều lần, đồng thời cũng giúp tăng tuổi thọ của mây và bền bỉ hơn với thời gian.\n Bộ khung kim loại chắc chắn \nKhung đỡ cố định được lắp ghép khít nối với nhau cùng thanh chịu lực ở vạt giường, tăng khả năng chịu lực cho giường ngủ FIJI.\n Tấm phản chắc chắn\nGiường ngủ gỗ FIJI có thiết kế nguyên tấm, phản giường giúp kết cấu của toàn bộ giường trở nên vững chắc hơn, có thể chịu lực các tấm nệm dày lên đến 30cm.\n Mây tự nhiên - Nguyên liệu truyền thống từ làng nghề Việt\nVới ưu điểm là vẻ đẹp mộc mạc, tự nhiên, thân thiện với môi trường, những nhà thiết kế của. đã tinh tế kết hợp chất liệu gỗ và mây tự nhiên họa tiết mắt cáo để mang đến cho không gian sống vẻ đẹp hài hòa, ấm áp.\n Dễ dàng vệ sinh sạch sẽ\nChiều cao giường ngủ hợp lý phù hợp cho các thiết bị robot hút bụi, máy hút bụi,... có thể dễ dàng vệ sinh. \nChân giường chịu lực cao\nChân giường bằng gỗ tràm tự nhiên cùng logo thương hiệu độc quyền của nội thất, chống hàng giả, đạo nhái, đảm bảo an toàn, kết cấu chắc chắn.\n 4. KHÔNG GIAN SỐNG\nGiường ngủ FIJI nói riêng và bộ sưu tập FIJI nói chung mang đến vẻ đẹp truyền thống cho không gian gia đình của bạn. Nét đẹp thiên nhiên hòa cùng màu nâu sang trọng sẽ nâng tầm từng khoảnh khắc sống của các thành viên trong nhà qua từng món nội thất đặc trưng như tủ đầu giường, tủ quần áo, tủ kệ tivi, ghế sofa, bàn trà sofa FIJI.",
      "Kích thước & Chất liệu": "Kích thước phủ bì: Dài 210cm x Rộng 167/187cm x Cao 90cm\nChất liệu:\n- Đầu giường: Gỗ tràm tự nhiên và mây mắt cáo tự nhiên\n- Thân giường: Gỗ tràm tự nhiên và MDF veneer tràm chuẩn CARB-P2\n- Chân giường: Gỗ tràm tự nhiên\n- Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nGiường 1m6 chỉ còn hàng tại Hà Nội",
      "SKU": "SKU: MFBNCC801.B18",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tự_Nhiên_Mây_Mắt_Cáo_MOHO_FIJI_401_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tự_Nhiên_Mây_Mắt_Cáo_MOHO_FIJI_401_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tự_Nhiên_Mây_Mắt_Cáo_MOHO_FIJI_401_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tự_Nhiên_Mây_Mắt_Cáo_MOHO_FIJI_401_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tự_Nhiên_Mây_Mắt_Cáo_MOHO_FIJI_401_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tràm VLINE 601 Nhiều Kích Thước",
      "Giá hiện tại": "6,290,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ VLINE 601 NHIỀU KÍCH THƯỚC - MÀU NÂU\nPhản giường ngủ 1m4\n Phản giường ngủ 1m2/1m6/1m8\n  Chi tiết vật liệu\n1. Gỗ tràm tự nhiên\nSử dụng gỗ tràm tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt cho giường ngủ của bạn.\n2. Gỗ thông\nSử dụng chất liệu gỗ thông giúp giường ngủ VLINE 601 có khả năng chịu lực tốt và độ bền cao. \n- Giường ngủ có đa dạng kích thước\nGiường ngủ VLINE có kích thước chiều ngang 1m2, 1m4, 1m6, 1m8 đa dạng sự lựa chọn tuỳ theo diện tích từng không gian. (Giường 1m4 chỉ phù hợp với nệm 15cm trở lên.)\nGiường ngủ 1m2 – Single Bed\nGiường ngủ 1m4 – Small Doule Bed\nGiường ngủ 1m6 – Queen Bed\nGiường ngủ 1m8 – King Bed\nTrẻ nhỏ\nNgười lớn nằm ngủ 1 mình\nPhù hợp với không gian diện tích nhỏ\nPhù hợp với khách sạn nhỏ\nTrẻ nhỏ & Học sinh\nNgười già, người lớn ngủ 1 mình thích không gian ngủ rộng rãi, thoải mái\nCặp đôi với ngoại hình không quá to lớn và diện tích nhà nhỏ\nKhách sạn: thường sử dụng cho phòng double room, triple room & family (phòng có 1 giường lớn và 1 giường nhỏ dành cho gia đình có con cái đi cùng).\nBố mẹ, cặp vợ chồng mới cưới.\nKích thước phổ biến và phù hợp với hầu hết diện tích phòng ngủ gia đình hiện nay \nKhách sạn: Standard, Superior\nCặp vợ chồng có con nhỏ ngủ cùng.\nPhù hợp với phòng lớn, rộng\nPhù hợp với khách sạn 5 sao, cao cấp và dành cho phòng Kingroom, Deluxe, Suite\n   - Thiết kế đầu giường nghiêng thoải mái tựa lưng\nĐầu giường được thiết kế với hai bản gỗ lớn cùng độ cong được tính toán hợp lý tạo sự thoải mái khi tựa lưng thư giãn.\n- Bộ khung kim loại chắc chắn \nGiường ngủ gỗ có khung đỡ cố định được lắp ghép khít nối với nhau cùng thanh chịu lực ở vạt giường, tăng khả năng chịu lực.\n- Tấm phản chắc chắn\nVới thiết kế nguyên tấm, phản giường giúp kết cấu của toàn bộ giường trở nên vững chắc hơn, có thể chịu lực các tấm nệm dày lên đến 30cm.\n(*) Tấm phản đã thay đổi kết cấu từ 3 tấm thành 4 tấm giúp tăng kết cấu và độ chịu lực của giường.\n- Thiết kế tối ưu \nKhung giường ngủ được tính toán kỹ thuật hợp lý,vừa vặn ôm khít với nệm, tránh tình trạng nệm bị trượt.\n- Dễ dàng vệ sinh sạch sẽ\nChiều cao giường hợp lý phù hợp cho các thiết bị robot hút bụi, máy hút bụi,... có thể dễ dàng vệ sinh. \n- Chân giường chịu lực cao\nChân giường bằng gỗ thông cùng logo thương hiệu độc quyền của nội thất, chống hàng giả, đạo nhái, đảm bảo an toàn, kết cấu chắc chắn.\n02 màu sắc lựa chọn\nGiường ngủ VLINE 601 màu nâu\nGiường ngủ VLINE 601 màu gỗ tự nhiên\nGiường Ngủ Gỗ VLINE 601 màu gỗ tự nhiên với kiểu dáng hiện đại, thoáng hồn Việt mang đến không gian nội thất phòng ngủ sự ấm cúng, dễ dàng phối hợp với nhiều phong cách nội thất khác nhau.\n   ",
      "Kích thước & Chất liệu": "Kích thước phủ bì: Dài 212cm x Rộng 136/156/176/196cm x Cao đến đầu giường 92cm\nChất liệu:\n- Thân giường: Gỗ tràm tự nhiên, Veneer gỗ tràm tự nhiên\n- Chân giường: Gỗ cao su tự nhiên\n- Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\n ",
      "SKU": "SKU: MFBNCAD04.B14",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_VLINE_601_Nhiều_Kích_Thước_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_VLINE_601_Nhiều_Kích_Thước_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_VLINE_601_Nhiều_Kích_Thước_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_VLINE_601_Nhiều_Kích_Thước_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_VLINE_601_Nhiều_Kích_Thước_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ VLINE 601 Nhiều Kích Thước",
      "Giá hiện tại": "6,290,000₫",
      "Mô tả": " GIƯỜNG NGỦ GỖ VLINE 601 NHIỀU KÍCH THƯỚC - MÀU TỰ NHIÊN\nPhản giường ngủ 1m4\nPhản giường ngủ 1m2/1m6/1m8\nCHI TIẾT VẬT LIỆU\nGỗ tràm, Veneer gỗ sồi\nSử dụng gỗ tràm tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt cho giường ngủ. Veneer gỗ sồi giúp tăng giá trị và thẩm mỹ của giường ngủ VLINE, đem đến những vân gỗ đẹp tự nhiên cùng màu sắc thu hút.\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp giường ngủ VLINE có khả năng chịu lực tốt và độ bền cao. \nĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay.\nGiường ngủ có đa dạng kích thước\nGiường ngủ gỗ VLINE có kích thước đa dạng chiều khác nhau tùy theo nhu cầu mua sắm của bạn, kích thước phù hợp với các loại nệm tiêu chuẩn (1m2 x 2m, 1m4 x 2m, 1m6 x 2m, 1m8 x 2m) giúp cho việc lựa chọn và mua sắm của bạn trở nên dễ dàng hơn.\nChú ý: Giường 1m4 chỉ phù hợp với nệm 15cm trở lên.\n Giường ngủ 1m2 – Single Bed\nGiường ngủ 1m4 – Small Doule Bed\nGiường ngủ 1m6 – Queen Bed\nGiường ngủ 1m8 – King Bed\nTrẻ nhỏ\nNgười lớn nằm ngủ 1 mình\nPhù hợp với không gian diện tích nhỏ\nPhù hợp với khách sạn nhỏ\nTrẻ nhỏ & Học sinh\nNgười già, người lớn ngủ 1 mình thích không gian ngủ rộng rãi, thoải mái\nCặp đôi với ngoại hình không quá to lớn và diện tích nhà nhỏ\nKhách sạn: thường sử dụng cho phòng double room, triple room & family (phòng có 1 giường lớn và 1 giường nhỏ dành cho gia đình có con cái đi cùng).\nBố mẹ, cặp vợ chồng mới cưới.\nKích thước phổ biến và phù hợp với hầu hết diện tích phòng ngủ gia đình hiện nay \nKhách sạn: Standard, Superior\nCặp vợ chồng có con nhỏ ngủ cùng.\nPhù hợp với phòng lớn, rộng\nPhù hợp với khách sạn 5 sao, cao cấp và dành cho phòng Kingroom, Deluxe, Suite\n  Lưu ý: Đối với khách mua giường cho bé, có thể cân nhắc 1m2 và 1m4 tùy thuộc vào diện tích căn nhà của phòng và độ tuổi cũng như sự phát triển của bé để có thể sử dụng lâu dài.\nThiết kế đầu giường nghiêng, thoải mái tựa lưng\nĐầu giường ngủ được thiết kế với hai bản gỗ lớn cùng độ cong được tính toán hợp lý tạo sự thoải mái khi tựa lưng thư giãn.\nBộ khung kim loại giường ngủ chắc chắn \nKhung đỡ cố định được lắp ghép khít nối với nhau cùng thanh chịu lực ở vạt giường, tăng khả năng chịu lực cho giường ngủ VLINE.\nGiường ngủ gỗ dùng tấm phản chắc chắn\nGiường ngủ VLINE có thiết kế nguyên tấm, phản giường giúp kết cấu của toàn bộ giường trở nên vững chắc hơn, có thể chịu lực các tấm nệm dày lên đến 30cm.\nThiết kế giường tối ưu trải nghiệm người dùng \nKhung giường gỗ được tính toán kỹ thuật hợp lý,vừa vặn ôm khít với nệm, tránh tình trạng nệm bị trượt.\nDễ dàng vệ sinh sạch sẽ\nChiều cao giường ngủ hợp lý phù hợp cho các thiết bị robot hút bụi, máy hút bụi,... có thể dễ dàng vệ sinh. \nChân giường chịu lực cao\nChân giường bằng gỗ cao su tự nhiên cùng logo thương hiệu độc quyền của Nội Thất, chống hàng giả, đạo nhái, đảm bảo an toàn, kết cấu chắc chắn.\n02 màu sắc lựa chọn\nGiường ngủ màu gỗ tự nhiên và giường ngủ màu nâu.\nXem Giường VLINE 601 màu nâu →\nGiường Ngủ Gỗ VLINE 601 màu gỗ tự nhiên với kiểu dáng hiện đại, thoáng hồn Việt mang đến không gian nội thất phòng ngủ sự ấm cúng, dễ dàng phối hợp với nhiều phong cách nội thất khác nhau.",
      "Kích thước & Chất liệu": "Kích thước phủ bì: Dài 212cm x Rộng 136/156/176/196cm x Cao đến đầu giường 92cm\nChất liệu:\n- Thân giường: Gỗ tràm tự nhiên, Veneer gỗ sồi tự nhiên\n- Chân giường: Gỗ cao su tự nhiên\n- Thanh vạt/ Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBNCBD04.N14",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_MOHO_VLINE_601_Nhiều_Kích_Thước_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_MOHO_VLINE_601_Nhiều_Kích_Thước_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_MOHO_VLINE_601_Nhiều_Kích_Thước_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_MOHO_VLINE_601_Nhiều_Kích_Thước_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_MOHO_VLINE_601_Nhiều_Kích_Thước_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Giường Ngủ Gỗ Tràm MALAGA 301 V2",
      "Giá hiện tại": "6,490,000₫",
      "Mô tả": "GIƯỜNG NGỦ GỖ TRÀM MALAGA 301\n1. THÔNG SỐ KỸ THUẬT\nKích thước lọt lòng: phù hợp với nệm 1m6/ 1m8 x 2m\nKích thước phủ bì: Dài 207cm, Rộng 166/186cm, Cao 95cm\n 2. CHI TIẾT VẬT LIỆU\nGỗ tràm tự nhiên\nGiường ngủ làm gỗ tràm tự nhiên đảm bảo sản phẩm có độ chắc chắn cao, chống công vênh, mối mọt trong suốt thời gian sử dụng.\nGỗ công nghiệp Plywood\nTấm phảm sử dụng chất liệu Plywood 12mm theo tiêu chuẩn CARBP2 vừa thân thiện với môi trường, đảm bảo sức khỏe và đặc biệt độ chịu lực tại 1 khu vực với diện tích 400 x 488mm lên tới 175kg khi dùng nệm trên 15cm.\n 3. ĐẶC ĐIỂM NỔI BẬT\nThành phố MALAGA ngập tràn ánh sáng mặt trời, lắng đọng chút yên bình của khung cảnh chim bồ câu trên những cây ngô đồng tại quảng trường chính là nguồn cảm hứng tạo thiết kế cho bộ sưu tập nội thất MALAGA. \nKiểu dáng thiết kế tối giản\nĐối lập với sự đông đúc, đậy nhộn nhịp tại MALAGA, sản phẩm với thiết kế tối giản hạn chế chi tiết mang đến cho bạn sự thông thoáng, đầy thoải mái và thư giản. Tone màu tự nhiên tạo nên sự sang trọng cho giường ngủ MALAGA cũng mang lại cảm giác ấm cúng cho phòng ngủ nhà bạn.\n Tấm phản chắc chắn\nGiường ngủ MALAGA có thiết kế nguyên tấm, phản giường dày 12mm, sở hữu độ chịu lực tại 1 khu vực có diện tích 400 x 488mm lên tới 175kg. Đặc biệt, kết cấu tấm phản đã được cải tiến mới với 4 tấm sếp dọc làm tăng khả năng chịu lực lên gấp 4 lần, đảm bảo sự vững chắc khi dùng nệm trên 15cm.\n Kết cấu đầu giường vô cùng chắc chắn\nKhung đầu giường được thiết kế đơn giản và là điểm nhấn chính của sản phẩm, giường ngủ sở hữu tính thẩm mỹ theo quy tắc bất biến \"Less is more\".\n Bộ khung kim loại vững chãi\nKhung đỡ cố định được làm bằng sắt kết hợp với vạt giường gỗ, nhân đôi sự chắc chắn cho giường ngủ.\n Chiều cao chân giường phù hợp\nRobot hút bụi có thể dễ dàng lau dọn gầm giường.\nChân giường tràm tự nhiên\nVới chất liệu gỗ tràm chắc chắn cho chân trụ vững chắc, tối ưu khả năng chịu lực cho giường ngủ MALAGA.\nLogo\nLogo thương hiệu độc quyền của nội thất, chống hàng giả, hàng nhái.\n4. KHÔNG GIAN SỐNG\nVới 3 đặc điểm nổi bật như: thiết kế tối giản và hiện đại, sử dụng chất liệu gỗ tự nhiên, màu nâu trầm sang trọng. Giường ngủ MALAGA là một gợi ý cho một không gian nội thất phòng ngủ hoàn hảo.\n ",
      "Kích thước & Chất liệu": "Kích thước phủ bì:\n- Dài 206cm x Rộng 166/ 186cm (Phù hợp với nệm 160/180cm x 2m)\n- Cao đến đầu giường 95cm\nKhoảng trống đầu giường cao 17cm\nChất liệu:\n- Thân giường: Gỗ tràm tự nhiên\n- Tấm phản: Gỗ plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBNCD101.B18",
      "Đánh giá":"4.3",
      "Ảnh sản phẩm": [
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_MALAGA_301_V2_0.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_MALAGA_301_V2_1.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_MALAGA_301_V2_2.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_MALAGA_301_V2_3.jpg",
         "assets/img/Giường_Ngủ_Gỗ_Tràm_MOHO_MALAGA_301_V2_4.jpg"
      ]
   }
]