[
   {
      "Tên sản phẩm": "Tủ Giày – Tủ Trang Trí Gỗ OSLO 901",
      "Giá hiện tại": "2,490,000₫",
      "Mô tả": "TỦ GIÀY - TỦ TRANG TRÍ OSLO 901\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nGỗ cao su tự nhiên\nGỗ cao su là chất liệu được sử dụng trong việc thiết kế nội thất giúp làm tăng khả năng chịu lực tốt và độ bền nhất định. \n 3. ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập nội thất OSLO được thiết kế với nguồn ý tưởng chínnh từ những nhịp sống hiện đại, hối hả của thành phố OSLO thuộc Na Uy.\nTối ưu khả năng lưu trữ của tủ giày\nTủ đựng giày sở hữ 4 ngăn kệ giúp tủ giày có thể chứa đựng từ 15 đến 20 đôi giày, dép đa dạng kích cỡ cho cả gia đình.\n Tủ đựng giày dép có thể sử dụng đa chức năng\nThiết kế bắt mắt của tủ không chỉ được sử dụng để đựng giày dép mà còn là tủ trang trí tạo nên không gian nội thất phòng khách sang trọng, dễ dàng thu hút ánh nhìn và phù hợp với nhiều diện tích không gian khác nhau của gia đình.\n Cửa tủ dùng bản lề IVANs \nCửa tủ sử dụng bản lề IVANs hỗ trợ 02 cánh cửa đóng mở nhẹ nhàng, giảm thiểu chấn động va đập, chống rỉ sét, ăn mòn trong quá trình sử dụng. Loại này giúp cánh tủ đóng, mở được nhẹ nhàng, thoải mái cho người dùng và đặc biệt là hạn chế kẹt tay.\n Ngăn kệ tủ linh hoạt thay đổi thông minh\nNgăn kệ có thể dễ dàng điều chỉnh độ cao phù hợp với kích thước giày, bốt tùy theo công năng.\n Thiết kế cửa tủ hiện đại\nCửa tủ giày gỗ được thiét kế tối giản tay nắm với phong cách hiện đại, giúp đóng mở tủ một cách dễ dàng.\n Chân tủ có độ cao vừa phải\nVới chiều cao chân tủ vừa phải giúp bạn dễ dàng trong việc vệ sinh nền nhà mà không gặp bất tiện.\n Tủ giày gỗ OSLO có 02 màu\nMàu tự nhiên\nMàu nâu\n 4. KHÔNG GIAN SỐNG\nTủ giày - Tủ trang trí OSLO phù hợp với cả không gian nội thất phòng ngủ hay nội thất phòng khách với đa nhiệm công năng khác nhau, tô điểm không gian sống của bạn nhờ khả năng lưu trữ cao, kiến tạo nên sự ngăn nắp và gọn gàn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 80cm x Rộng 36cm x Cao 92cm\nChất liệu:\n- Mặt tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ Melamine\n- Thân tủ: Gỗ công nghiệp MDF chuẩn CARB-P2 (*), Sơn phủ Melamine\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFSHCA601.B08",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_OSLO_901_0.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_OSLO_901_1.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_OSLO_901_2.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_OSLO_901_3.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_OSLO_901_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Giày - Tủ Trang Trí Gỗ VLINE 601",
      "Giá hiện tại": "2,990,000₫",
      "Mô tả": "TỦ GIÀY - TỦ TRANG TRÍ GỖ VLINE 601 MÀU GỖ TỰ NHIÊN\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm được sử dụng hoàn toàn 100% gỗ công nghiệp (PB, MDF) đáp ứng chuẩn CARB-P2 hoàn toàn an toàn với sức khỏe con người và được cấp chứng nhận FSC về bảo tồn và phát triển rừng bền vững.\nVeneer gỗ sồi tự nhiên\nBề mặt sản phẩm phủ Veneer gỗ sồi tự nhiên cho bề mặt vân gỗ tinh tế, bền màu, nhẵn, mịn và sáng bóng. Đồng thời, giúp sản phẩm không bị co ngót, nứt khi thời tiết thay đổi. Bên cạnh đó có khả năng chống sâu mọt tốt nhờ có hàm lượng tannin. Chất này không làm ảnh hưởng đến sức khỏe con người.\nGỗ cao su\nChất liệu cao su tự nhiên đảm bảo về độ chắc chắn cao, chống công vênh, mối mọt. Thêm vào đó, loại gỗ này cực kỳ thân thiện với môi trường, phù hợp để tạo ra những bộ sưu tập nội thất tiện lợi cho người dùng. Màu gỗ bắt mắt và tom gỗ đẹp tự nhiên.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay. \nThiết kế độc đáo giữa hiện đại và truyền thống\nLấy cảm hứng từ nét đẹp Việt pha lẫn chút hiện đại, giúp hài hoà với mọi không gian nội thất. Tủ giày mang thiết kế thông minh giúp tiết kiệm diện tích cho ngôi nhà mà vẫn chứa đủ giày mong muốn\n Cửa tủ gỗ thiết kế theo dạng lá sách\nKiểu cửa này không còn quá xa lạ với những ngôi nhà Việt Nam xưa, mang nét đặc trưng của hồn Việt.\n Thiết kế cửa tủ không tay nắm hiện đại\nCửa tủ gỗ thiết kế không sử dụng tay nắm tiện lợi, vừa tối giản được chi tiết nhưng giúp cho thao tác đóng mở tủ trở nên dễ dàng hơn.\n Điều chỉnh kích thước ngăn tủ gỗ linh động\nKệ ngăn linh động có thể chiều chỉnh kích thước để phù hợp với các chiều cao khác nhau của giày cũng như các vật dụng khác.\n Ngăn hộc kệ thông thoáng, rộng rãi\nCác ngăn kệ tủ giày có thiết kế rộng rãi, thông thoáng giúp tăng không gian lưu trữ từ 10 - 15 đôi giày. \n Hạn chế tiếng ồn nhờ bản lề IVANS\nSử dụng bản lề IVANS trên cửa tủ làm từ chất liệu cao cấp giúp giảm chấn động và hạn chế tiếng ồn khi đóng, mở tủ. \n Kết cấu tủ giày gỗ chắc chắn \nChân tủ làm bằng gỗ cao su tự nhiên có khả năng chịu lực cao, cùng logo độc quyền tránh hàng giả. \n 02 màu sắc lựa chọn\nTủ Giày - Tủ Trang Trí Gỗ  VLINE 601 Màu Gỗ Tự Nhiên\nTủ Giày - Tủ Trang Trí Gỗ VLINE 601 Màu Nâu\n 4. KHÔNG GIAN SỐNG \nTủ Giày - Tủ Trang Trí Gỗ VLINE 601 hiện đại, thiết kế độc đáo, có 2 màu sắc khác nhau, phù hợp với các loại nội thất phòng khách trong nhà bạn. Tủ đựng giày gỗ thông minh kiểu dáng nhỏ gọn, tuy nhiên không gian lưu trữ bên trong rộng rãi, chứa được nhiều giày dép.",
      "Kích thước & Chất liệu": "Kích thước: Dài 80cm x Rộng 41cm x Cao 75cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ Melamine, Veneer gỗ sồi tự nhiên\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.\nChỉ còn tồn ở kho Hà Nội",
      "SKU": "SKU: MFCDCA901.N08",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_MOHO_VLINE_601_0.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_MOHO_VLINE_601_1.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_MOHO_VLINE_601_2.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_MOHO_VLINE_601_3.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_MOHO_VLINE_601_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Giày – Tủ Trang Trí Gỗ VIENNA 204",
      "Giá hiện tại": "2,899,000₫",
      "Mô tả": "Tủ Giày Gỗ – Tủ Trang Trí Gỗ VIENNA 204\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nTối ưu ngăn lưu trữ\nTủ Giày - Tủ Trang Trí Gỗ VIENNA 204 có thiết kế nhỏ gọn, vừa vặn với bất kỳ không gian nào, nhưng vẫn được tối ưu nhiều ngăn tầng phù hợp đa mục đích lưu trữ, sức chứa lớn từ 15 - 20 đôi giày, dép, bốt cho cả gia đình. Bạn có thể thay đổi vị trí kệ ngăn bên trong để tùy biến chưa đựng món đồ khác như mũ bảo hiểm, ô dù, áo mưa... \n Tủ giày có thể sử dụng đa chức năng làm tủ trang trí\nThiết kế bắt mắt giúp tủ đựng giày thông minh không chỉ sử dụng cho mục đích chứa đựng giày dép, mà còn có thể làm tủ trang trí phòng khách tô điểm cho không gian sống và ngôi nhà bạn.\n Chân tủ giày gỗ có gắn nút nhựa\nDưới 04 góc chân tủ đựng giày gỗ được gắn các nút nhựa giúp trống trượt và trầy sàn nhà, dễ dàng di chuyển\n Bản lề và thanh trượt IVANS ở kệ ngăn và cánh tủ\nĐồ nội thất sử dụng bản lề IVANs và thanh trượt ở 02 cửa cũng như hộc tủ hỗ trợ việc đóng mở cửa nhẹ nhàng, hạn chế va đập, và chống rỉ sét trong quá trình sử dụng.\n Ngăn kệ linh hoạt\nNgăn kệ tủ có thể dễ dàng điều chỉnh độ cao linh hoạt, phù hợp với đa dạng kích thước giày, bốt khác nhau tùy theo công năng.\n Có 02 màu sắc lựa chọn\nTủ đựng giày gỗ hiện có 2 màu sắc cho bạn thuận tiện chọn lựa, đảm bảo phù hợp với gia đình bạn.\n 4. KHÔNG GIAN SỐNG\nTủ Giày – Tủ Trang Trí Gỗ VIENNA 204 sở hữu thiết kế thông minh, nhỏ gọn, dễ dàng bài trí trong bất kỳ không gian nào của gia đình từ phòng khách cho đến phòng ăn, phòng ngủ đáp ứng đa mục đích sử dụng, nhu cầu lưu trữ khác nhau. Giúp không gian nhà bạn trở nên hoàn thiện hơn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 80cm x Rộng 32cm x Cao 100cm\nChất liệu:\n- Mặt tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ Melamine\n- Thân tủ: Gỗ công nghiệp MDF chuẩn CARB-P2 (*), Sơn phủ Melamine\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\n ",
      "SKU": "SKU: MFSHCBD03.M08",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_204_0.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_204_1.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_204_2.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_204_3.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_204_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Giày – Tủ Trang Trí Gỗ VIENNA 201",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "Tủ Giày – Tủ Trang Trí Gỗ VIENNA 201\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nĐồ nội thất sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nTối ưu ngăn lưu trữ\nTủ Giày - Tủ Trang Trí Gỗ VIENNA được thiết kế với nhiều tầng ngăn tiện lợi và thoáng khí. Tủ đựng giày có không gian lưu trữ lớn  từ 15 - 20 đôi giày, dép cho cả gia đình. Ngoài ra bạn có thể thay đổi kích thước kệ ngăn, phù hợp chứa đựng các món đồ khác như mũ bảo hiểm, ô dù, áo mưa... \n Tủ giày có thể sử dụng đa chức năng\nThiết kế bắt mắt giúp tủ giày thông minh hơn không chỉ sử dụng cho mục đích chứa đựng giày dẹp, mà còn có thể làm tủ kệ trang trí tạo điểm nhấn cho nội thất phòng khách bắt mắt và phù hợp với nhiều không gian gia đình.\n Chân tủ có nút nhựa\nDưới 04 góc chân tủ giày gỗ được gắn các nút nhựa giúp trống trượt và trầy sàn nhà, dễ dàng di chuyển\n Bản lề IVANS\nĐồ nội thất sử dụng bản lề IVANs ở 02 cửa tủ hỗ trợ đóng mở cửa nhẹ nhàng, giảm thiểu chấn động va đập, và chống rỉ sét trong quá trình sử dụng.\n Ngăn kệ linh hoạt\nNgăn kệ tủ thông minh có thể dễ dàng điều chỉnh độ cao linh hoạt, phù hợp với đa dạng kích thước giày, bốt khác nhau tùy theo công năng.\n Có 03 màu sắc lựa chọn\n 4. KHÔNG GIAN SỐNG\nTủ Giày – Tủ Trang Trí Gỗ VIENNA 201 có thiết kế thông minh, nhỏ gọn với đa dạng công năng lưu trữ, thích hợp cho không gian sống gia đình bạn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 60cm x Rộng 32cm x Cao 120cm\nChất liệu:\n- Mặt tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ Melamine\n- Thân tủ: Gỗ công nghiệp MDF chuẩn CARB-P2 (*), Sơn phủ Melamine\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFSHCBD01.B06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_201_0.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_201_1.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_201_2.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_201_3.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_201_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Giày – Tủ Trang Trí Gỗ VIENNA 202",
      "Giá hiện tại": "2,749,000₫",
      "Mô tả": "Tủ Giày – Tủ Trang Trí Gỗ VIENNA 202\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nTối ưu ngăn lưu trữ\nTủ Giày - Tủ Trang Trí Gỗ VIENNA có thiết kế chiều cao vượt trội gia tăng diện tích lưu trữ lớn cho cả gia đình 4 - 6 người với sức chứa khủng lên đến 30 đôi giày. Ngoài ra, kệ ngăn hộc tủ có thể thay đổi dễ dàng để chứa đựng các món đồ to lớn khác như mũ bảo hiểm, ô dù, áo mưa... \n Tủ giày có thể sử dụng đa chức năng\nThiết kế bắt mắt và chiều cao lớn giúp tủ không chỉ sử dụng cho mục đích chứa đựng giày dép, mà còn có thể làm tủ trang trí tạo điểm nhấn cho nội thất phòng khách bắt mắt và phù hợp với nhiều không gian gia đình. Bên cạnh giày dép, tủ kệ thông minh ứng dụng lưu trữ sách báo, ô dù...\n Chân tủ có nút nhựa\nDưới 04 góc chân tủ giày gỗ được gắn các nút nhựa giúp trống trượt và trầy sàn nhà, dễ dàng di chuyển mà không gây ra tiếng động lớn.\n Bản lề IVANS\nĐồ nội thất sử dụng bản lề IVANs ở 02 cánh cửa của hộc tủ, hỗ trợ đóng mở cửa nhẹ nhàng, giảm thiểu chấn động va đập, và chống rỉ sét trong quá trình sử dụng.\nNgăn kệ linh hoạt\nNgăn kệ tủ có thể dễ dàng điều chỉnh độ cao linh hoạt theo ý muốn, phù hợp với đa dạng kích thước giày, bốt có chiều cao khác nhau.\n Có 02 màu sắc\nTủ giày trang trí phòng khách VIENNA 202 hiện có 02 màu gồm Màu tự nhiên và Nâu.\n 4. KHÔNG GIAN SỐNG\nTủ Giày – Tủ Trang Trí Gỗ VIENNA 202 thông minh sẽ tạo điểm nhấn cho không gian phòng khách trở nên sang trọng, hiện đại nhờ vào 02 màu sắc bắt mắt người dùng. Tủ kệ giày có thiết kế nhỏ gọn, tập trung vào công năng giúp bạn lưu trữ nhiều món đồ khác nhau từ giày dép, ô dù, balo, mũ bảo hiểm... cùng nhiều món đồ trang trí khác để tô điểm phòng khách của bạn. Sản phẩm dễ dàng kết hợp cùng nhiều đồ gỗ nội thất khác của như ghế sofa, bàn trà, tủ kệ tivi để cho ra đời không gian sống hoàn thiện.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 60cm x Rộng 32cm x Cao 180cm\nChất liệu:\n- Mặt tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ Melamine\n- Thân tủ: Gỗ công nghiệp MDF chuẩn CARB-P2 (*), Sơn phủ Melamine\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFSHCBD01.B18",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_202_0.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_202_1.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_202_2.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_202_3.jpg",
         "assets/img/Tủ_Giày_–_Tủ_Trang_Trí_Gỗ_MOHO_VIENNA_202_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Giày - Tủ Trang Trí Gỗ Tràm VLINE 601",
      "Giá hiện tại": "2,990,000₫",
      "Mô tả": "TỦ GIÀY - TỦ TRANG TRÍ GỖ TRÀM VLINE 601\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm được sử dụng hoàn toàn 100% gỗ công nghiệp (PB, MDF) đáp ứng chuẩn CARB-P2 hoàn toàn an toàn với sức khỏe con người và được cấp chứng nhận FSC về bảo tồn và phát triển rừng bền vững.\nVeneer gỗ tràm \nBề mặt sản phẩm phủ Veneer gỗ tràm cho bề mặt vân gỗ tinh tế, bền màu, nhẵn, mịn và sáng bóng. Đồng thời, giúp sản phẩm không bị co ngót, nứt khi thời tiết thay đổi. Bên cạnh đó có khả năng chống sâu mọt tốt nhờ có hàm lượng tannin. Chất này không làm ảnh hưởng đến sức khỏe con người.\nGỗ thông\nChất liệu gỗ thông tự nhiên luôn là lựa chọn ưu tiên hàng đầu khi sử dụng trong sản xuất nội thất nhằm làm tăng tính ổn định, độ bền và đặc biệt là hạn chế tối đa về sự biến dạng của gỗ theo thời gian và khí hậu.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay. \nThiết kế độc đáo giữa hiện đại và truyền thống\nLấy cảm hứng từ nét đẹp Việt pha lẫn chút hiện đại, giúp hài hoà với mọi không gian nội thất. \n Cửa tủ gỗ thiết kế theo dạng lá sách\nKiểu dáng cửa tủ này không còn quá xa lạ với những ngôi nhà Việt Nam xưa, mang nét đặc trưng của hồn Việt. Đây chắc hẳn là tủ giày mang đến cho người dùng sự hài hòa trong bố cục tổng thể đến diện tích không gian thoải mái.\n Thiết kế cửa tủ gỗ không tay nắm\nCửa tủ giày có thiết kế không tay nắm hiện đại, vừa tối giản được chi tiết nhưng giúp cho thao tác đóng mở tủ trở nên dễ dàng hơn.\n Ngăn tủ kệ gỗ linh hoạt điều chỉnh kích thước\nKệ ngăn gỗ linh động có thể chiều chỉnh kích thước, phù hợp với các chiều cao khác nhau của giày cũng như các vật dụng trang trí khác.\n Ngăn hộc kệ thông thoáng, rộng rãi\nCác ngăn kệ được thiết kế thông thoáng giúp tăng không gian lưu trữ từ 10 - 15 đôi giày. \n Bản lề IVANS giảm tiếng ồn \nTủ giày sử dụng bản lề IVANS cao cấp giúp giảm chấn và hạn chế tiếng ồn khi đóng, mở cửa tủ. \n Kết cấu gỗ chắc chắn \nChân tủ bằng gỗ thông giúp tăng khả năng chịu lực, cùng logo độc quyền tránh hàng giả. \n 02 màu sắc lựa chọn\nMàu nâu và màu gỗ tự nhiên.\nXem Tủ giày - Tủ trang trí VLINE màu gỗ tự nhiên →\n 4. KHÔNG GIAN SỐNG\nTủ Giày - Tủ Trang Trí Gỗ Tràm VLINE 601 có thiết kết thông minh, dễ dàng bảo quản giày dép, tránh thất lạc, bảo quản tốt hơn. Tủ gỗ có thiết kế nhỏ gọn đầy tiện nghi, phù hợp với gia đình bạn. Ngoài ra tủ giày gỗ VLINE sẽ trở thành món đồ nội thất trang trí, điểm nhấn cho ngôi nhà của bạn với thiết kế hiện đại, đẹp mắt.",
      "Kích thước & Chất liệu": "Kích thước: Dài 80cm x Rộng 41cm x Cao 75cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Veneer gỗ tràm tự nhiên\n- Chân tủ: Gỗ thông tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFCDCA901.B08",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_Tràm_MOHO_VLINE_601_0.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_Tràm_MOHO_VLINE_601_1.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_Tràm_MOHO_VLINE_601_2.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_Tràm_MOHO_VLINE_601_3.jpg",
         "assets/img/Tủ_Giày_-_Tủ_Trang_Trí_Gỗ_Tràm_MOHO_VLINE_601_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Kệ TV HOBRO 301 (Màu Nâu 180)",
      "Giá hiện tại": "4,290,000₫",
      "Mô tả": "KỆ TIVI HOBRO 301 (MÀU NÂU 1M8)\n 1. Thông số kỹ thuật\n2. Chi tiết vật liệu\nSử dụng gỗ tràm tự nhiên đảm bảo về độ chắc chắn cao, chống chông vênh, mối mọt cho tủ đầu giường nhà bạn.\n- MDF veneer gỗ tràm/ PB\nSử dụng MDF veneer gỗ tràm giúp tăng giá trị của tủ đầu giường HOBRO đặc biệt đem tới hiệu ứng giác quang học và màu sắc vô cùng độc đáo. Đây cũng là đặc trưng của bộ sưu tập HOBRO. Hơn nữa, sử dụng MDF và PB đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng an toàn cho cả gia đình bạn.\n 3. Đặc điểm nổi bật của Kệ TV HOBRO 301 (màu nâu 1m8)\n- Tối ưu không gian lưu trữ\nThiết kế cửa lùa và cửa mở đan xen giúp không gian được tối ưu. Không những dễ dàng sắp xếp các vật trưng bày, bạn cũng có thể dễ dàng giấu kính nó sau những cánh tủ đẹp mắt kia.\n - Thiết kế độc đáo\nVới thiết kế vô cùng tinh tế. Tủ TV Hobro không những giải quyết nhu cầu lưu trữ mà còn tạo ra không gian sang trọng với sự độc đáo trong cách đan xen họa tiết veneer tràm trên cánh tủ.\n - Độc đáo nhưng an toàn\nCạnh TV được bo tròn hoàn hảo, tạo ra sự mềm mại trong thiết kế sang trọng và đầy cá tính. Đồng thời tạo ra sự an toàn tuyệt đối với sự hiếu động của trẻ nhỏ trong gia đình.\n ",
      "Kích thước & Chất liệu": "Kích thước: Rộng 450 x Dài 1800 x Cao 500\nChất liệu:\n- Mặt trên: Gỗ tràm, veneer tràm\n- Thân tủ: Gỗ công nghiệp PB, CARB-P2 (*) \n- Mặt cửa tủ: Gỗ tràm, veneer tràm\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFTCCE301.B18",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Kệ_TV_MOHO_HOBRO_301_(Màu_Nâu_180)_0.jpg",
         "assets/img/Kệ_TV_MOHO_HOBRO_301_(Màu_Nâu_180)_1.jpg",
         "assets/img/Kệ_TV_MOHO_HOBRO_301_(Màu_Nâu_180)_2.jpg",
         "assets/img/Kệ_TV_MOHO_HOBRO_301_(Màu_Nâu_180)_3.jpg",
         "assets/img/Kệ_TV_MOHO_HOBRO_301_(Màu_Nâu_180)_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Kệ Tivi Gỗ OSLO 201",
      "Giá hiện tại": "3,790,000₫",
      "Mô tả": "TỦ KỆ TIVI GỖ OSLO 201 \nCHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nGỗ công nghiệp\n sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững. \nĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập nội thất OSLO lấy cảm hứng từ những nhịp sống hiện đại, hối hả và nhộn nhịp của thành phố OSLO của Na Uy. Đặc trưng của các sản phẩm từ bộ sưu tập nội thất này là những đường nét bo tròn đến hoàn hảo, tăng thêm sự thanh lịch. Đặc biệt chi tiết hình tròn được tận dụng một cách độc đáo và sáng tạo trong từng thiết kế, mang đến làn gió hiện đại cho mọi không gian. \nTủ tivi có kiểu dáng hiện đại, tối giản\nVới các đường nét thiết kế tinh tế, tủ kệ tivi hiện đại phù hợp với nhiều phong cách nội thất, mang đến sự hài hoà cho không gian nội thất phòng khách gia đình bạn.\nBề mặt tủ có vân gỗ tự nhiên\nBề mặt tủ kệ được sử dụng công nghệ in UV vân gỗ tạo ra hình dáng đường vân gỗ sồi vô cùng tự nhiên khi phun trực tiếp lên bề mặt mang lại sự bền bỉ theo thời gian, phù hợp mọi không gian sống. Màu sắc tủ kệ hài hòa, hiện đại, hoàn toàn tự nhiên khó tìm thấy ở những sản phẩm nội thất gỗ khác trên thị trường.\nKhông gian lưu trữ lớn\nNgăn kéo tủ có kích thước rộng, kéo mở toàn phần giúp tăng không gian lưu trữ các vật dụng cần thiết trong gia đình.\nThiết kế tối ưu tiện ích\nThiết kế lỗ dây điện giúp dễ dàng luồng dây qua tủ tivi một cách dễ dàng mà không mất mẻ thẩm mỹ bởi chi tiết dây điện rờm rà.\nDễ dàng điều chỉnh tuỳ ý\nNgăn kệ tủ hai bên được thiết kế có thể tuỳ biến độ cao thích hợp tùy theo theo mục đích lưu trữ của gia đình. \nThiết kế an toàn \nCửa tủ không tay nắm đảm bảo an toàn, hạn chế va đập đối với gia đình có trẻ nhỏ hiếu động. \nHạn chế tiếng ồn \nSử dụng bản lề IVANS cao cấp giúp giảm chấn và hạn chế tiếng ồn khi đóng, mở tủ. Ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, mượt mà, độ bền cao và tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\nRay trượt mượt mà, độ bền cao\nSử dụng ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\nKhả năng chịu lực tốt\nChân tủ được làm từ gỗ cao su có độ cứng tốt, liên kết bền chặt, không bị co rút, nứt nẻ trong suốt thời gian dài sử dụng. Logo độc quyền giúp tránh hàng giả. \nKích thước tủ tiêu chuẩn cho đa dạng tivi\nTủ kệ tivi thích hợp với kích thước Tivi tiêu chuẩn từ 43 inch trở lên.\n Độ cao theo tiêu chuẩn\nTủ có độ cao 13 cm, có thể sử dụng máy hút bụi, robot hút bụi thông dụng. Có nút chân nhựa, giảm trầy sàn nhà\n04 màu sắc lựa chọn\nMàu tự nhiên, màu gỗ phối trắng, màu nâu, và màu nâu phối trắng\n4. KHÔNG GIAN SỐNG\nTủ Kệ Tivi Gỗ OSLO 201 mang trong mình thiết kế đẹp, hiện đại phù hợp với nhiều phong cách thiết kế khác nhau. 04 màu sắc cho khách hàng lựa chọn để tạo điểm nhấn và kết hợp hài hòa với những đồ nội thất phòng khách khác như ghế sofa, bàn trà sofa, tủ giày...\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 140/160/180 cm x Rộng 40 cm x Cao 60 cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp MFC phủ Melamine chuẩn CARB P2 (*), Sơn phủ Melamine vân gỗ sồi tự nhiên\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFTCCCO01.B18",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_OSLO_201_0.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_OSLO_201_1.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_OSLO_201_2.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_OSLO_201_3.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_OSLO_201_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Kệ Tivi Gỗ VLINE 301",
      "Giá hiện tại": "3,790,000₫",
      "Mô tả": "TỦ TIVI - KỆ TIVI GỖ VLINE 301\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp, Veneer gỗ sồi\nSử dụng chất liệu gỗ công nghiệp đạt tiêu chuẩn CARB-P2 đảm bảo an toàn cho sức khỏe. Không những vậy sản phẩm còn đạt chứng nhận FSC - chứng nhận bảo vệ và phát triển rừng.\nGỗ cao su\nSử dụng chất liệu gỗ cao su  giúp tủ kệ tivi VLINE đảm bảo tăng độ cứng chắc, chống công vênh, mối mọt. Màu gỗ bắt mắt và tom gỗ đẹp tự nhiên.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay. \nNgăn kệ rộng rãi thoải mái khi lưu trữ\nTủ có một ngăn tủ lớn cùng 2 ngăn kệ nhỏ tạo điểm nhấn sang trọng, hiện đại, từng chi tiết đẹp tinh tế, và phục vụ nhu cầu cất trữ đồ và trang trí các vật dụng gia đình khác.\n Sử dụng chất liệu Rattan\nCửa tủ sử dụng chất liệu mây tre đan truyền thống đã qua xử lý có khả năng chống mối mọt, mang lại tổng thể thiết kế vừa hiện đại vừa mộc mạc và tạo cảm giác cho người dùng tự nhiên, gần gũi với thiên nhiên hơn.\n Kích thước chiều dài tủ rộng rãi\nTủ kệ có kích thước rộng rãi thích hợp với những Tivi tiêu chuẩn 43 inch hoặc lớn hơn. Đồng thời tủ được thiết kế với độ cao vừa phải, Robot hút bụi có thể lau dọn dưới sàn kệ tivi một cách dễ dàng.\n Thiết kế cửa tủ không tay nắm\nTủ tivi VLINE với thiết kế không tay nắm mang lại sự sang trọng nhưng vẫn an toàn khi đã được tối giản để khách hàng có trẻ nhỏ an tâm khi sử dụng.\nLỗ đi dây điện tiện dụng\nGiúp bạn không còn loay hoay với việc đi dây điện Tivi như thế nào để trông không mất thẩm mỹ.\n Ngăn tủ chịu tải trọng lớn\nSản phẩm có ngăn tủ đa dạng vượt trội, đáp ứng mọi nhu cầu sử dụng khi tủ có ngăn bên trái vừa giúp trang trí vừa có thể cất trữ đồ.\n Cạnh tủ được bo cong\nVừa mang đến những đường nét tinh tế vừa an toàn khi va chạm.\n Ray trượt êm ái, mượt mà\nChất liệu ray trượt kết hợp gỗ và kim loại mang đến trải nghiệm êm ái khi đóng mở tủ.\n Độ cao chân kệ tivi vừa phải\nRobot hút bụi có thể lau dọn dưới sàn kệ tivi một cách dễ dàng.\n 4. KHÔNG GIAN SỐNG\nNội thất phòng khách gia đình bạn nên sở hữu chiếc tủ kệ tivi VLINE, chúng không chỉ có thiết kế đẹp mắt với tính ứng dụng cao mà còn là lựa chọn hàng đầu cho những khách hàng ưa chuộng nét truyền thống nhưng không kém phần hiện đại.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 160cm x Rộng 41cm x Cao 51cm\nChất liệu:\n- Mặt kệ: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Veneer gỗ sồ tự nhiên\n- Cửa tủ: Mây tre tự nhiên\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFTCCA901.N16",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_VLINE_301_0.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_VLINE_301_1.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_VLINE_301_2.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_VLINE_301_3.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Kệ Tivi Gỗ KOLDING 702",
      "Giá hiện tại": "6,490,000₫",
      "Mô tả": "1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ tràm tự nhiên\nTủ kệ tivi gỗ KOLDING được sản xuất từ chất liệu gỗ tràm tự nhiên sở hữu độ chắc chắn cao, chống cong vênh, mối mọt trong suốt thời gian dài sử dụng. Đảm bảo tính thẩm mỹ hoàn thiện cho phòng khách gia đình của bạn.\nChân sắt sơn tĩnh điện\nChân tủ tivi được được làm bằng sắt, ngoài ra còn được sơn phủ lên một lớp sơn tĩnh điện giúp gia tăng khả năng chống gỉ, thấm nước.\n 3. THIẾT KẾ NỔI BẬT\nBộ sưu tập KOLDING lấy cảm hứng từ công trình kiến trúc ở thành phố cảng Kolding, được biết đến với công trình đầu tiên sử dụng năng lượng ánh sáng tự nhiên thông qua vật liệu kim loại vào năm 2015 của Đan Mạch. Bộ sưu tập KOLDING gồm 2 vật liệu chính là sắt sơn tĩnh điện và gỗ tràm tự nhiên, là lựa chọn phù hợp cho không gian nội thất hiện đại, tối giản và độc đáo.\nThân tủ được làm từ gỗ tràm tự nhiên\nVới phần thân tủ được hoàn toàn làm từ gỗ tràm, điều này đem lại cảm giác sang trọng và ấm cúng cho phòng khách của bạn mỗi khi gia đình sum họp. Ngoài ra, gỗ tràm có khả năng chống mối mọt tốt, tinh dầu tràm giúp tăng khả năng chống ẩm, nắng nóng từ môi trường đồng thời có mùi hương nhẹ nhàng. \n Điểm nhấn cánh cửa tủ\nCánh cửa tủ kệ bên ngoài được viền các đường cong giảm bén bằng gỗ tràm tự nhiên, kết hợp với đó, mặt giữa cánh cửa được phủ tấm lưới màu đen tạo nên điểm nhấn nổi bật cho sản phẩm.\n Chân sắt sơn tĩnh điện\nChân bàn có thiết kế hình chữ nhật khép kín độc đáo bằng sắt, kết hợp một lớp sơn phũ tĩnh điện. Chân có kích thước rộng 3 cm và dày 1.5cm đảm bảo sự vững chắc khi sử dụng, chống rung lắc và chịu trọng lực cao.\nCó nút chống trượt và tăng chỉnh chiều cao\nChân tủ cũng được trang bị các nút cao su, giúp sàn nhà của bạn được bảo vệ tối đa khỏi những vết trầy xước, hư hỏng.\n Kệ tủ tháo lắp linh hoạt\nPhần kệ tủ có thể dễ dàng tháo rời tùy theo mục đích, giúp khách hàng gia tăng công năng lưu trữ, chứa đựng những món đồ có kích thước lớn.\n 4. KHÔNG GIAN SỐNG\nTủ kệ tivi KOLDING là sản phẩm không thể thiếu cho không gian nhà bạn, đặc biệt tạo đường nét sang trọng, chấm phá một cách hoàn mỹ. Khi phối hợp cùng đồ nội thất khác như ghế sofa, bàn trà sofa, tủ giày... trong bộ sưu tập KOLDING sẽ hoàn thiện không gian phòng khách nhà bạn.",
      "Kích thước & Chất liệu": "Kích thước: 160cm x 40cm x 60cm\nChất liệu:\n- Gỗ tràm tự nhiên\n- Chân sắt sơn tĩnh điện\nChống thấm, cong vênh, trầy xước, mối mọt\n*Sản phẩm của chương trình Outlet  không áp dụng bảo hành và bảo trì.\n ",
      "SKU": "SKU:MFTCCC702.K16",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_KOLDING_702_0.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_KOLDING_702_1.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_KOLDING_702_2.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_KOLDING_702_3.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_KOLDING_702_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Kệ Tivi Gỗ NARVIK 201 1m6",
      "Giá hiện tại": "2,599,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nTủ TV Narvik có thiết kế đơn giản và thanh lịch, tủ TV Narvik có hai cánh mở, một ngăn kéo và giá đỡ. Sử dụng màu gỗ Dark Grey Barn Wood hoặc Dark Brown Wood và phần ngăn kéo màu xám Greige. Với kết cấu chắc chắn, đáp ứng nhu cầu sử dụng và dễ dàng điều chỉnh với các thiết bị điện tử.\nMàu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\n Màu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.",
      "Kích thước & Chất liệu": "Kích thước: Dài 160 X Rộng 45 X Cao 55 (cm)\nChất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFTCCD902.B08",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_NARVIK_201_1m6_0.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_NARVIK_201_1m6_1.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_NARVIK_201_1m6_2.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_NARVIK_201_1m6_3.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_NARVIK_201_1m6_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Kệ Tivi Gỗ UBEDA 201",
      "Giá hiện tại": "2,199,000₫",
      "Mô tả": "Tủ Kệ Tivi Gỗ UBEDA 201\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su tự nhiên\nSử dụng chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao. \nGỗ công nghiệp\nHomeSoul sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững. \n 3. ĐẶC ĐIỂM NỔI BẬT\n Bộ sưu tập nội thất UBEDA lấy cảm hứng từ những nhịp sống hiện đại, hối hả và nhộn nhịp. Đặc trưng của các sản phẩm từ bộ sưu tập nội thất này là những đường nét bo tròn đến hoàn hảo, tăng thêm sự thanh lịch. Đặc biệt chi tiết hình tròn được tận dụng một cách độc đáo và sáng tạo trong từng thiết kế, mang đến làn gió hiện đại cho mọi không gian. \nTủ tivi có kiểu dáng hiện đại, tối giản\nVới các đường nét thiết kế tinh tế, tủ kệ tivi hiện đại phù hợp với nhiều phong cách nội thất, mang đến sự hài hoà cho không gian nội thất phòng khách gia đình bạn.\n Bề mặt tủ có vân gỗ tự nhiên\nBề mặt tủ kệ được sử dụng sơn phun trực tiếp lên bề mặt mang lại sự bền bỉ theo thời gian, phù hợp mọi không gian sống. Màu sắc tủ kệ hài hòa, hiện đại, hoàn toàn tự nhiên khó tìm thấy ở những sản phẩm nội thất gỗ khác trên thị trường.\n Không gian lưu trữ lớn\nNgăn tủ có kích thước rộng giúp tăng không gian lưu trữ các vật dụng cần thiết trong gia đình.\n  Thiết kế an toàn \nCửa tủ không tay nắm đảm bảo an toàn, hạn chế va đập đối với gia đình có trẻ nhỏ hiếu động. \n Hạn chế tiếng ồn \nSử dụng bản lề IVANS cao cấp giúp giảm chấn và hạn chế tiếng ồn khi đóng, mở tủ. Ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, mượt mà, độ bền cao và tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\n   4. KHÔNG GIAN SỐNG\nTủ Kệ Tivi Gỗ UBEDA  mang trong mình thiết kế đẹp, hiện đại phù hợp với nhiều phong cách thiết kế khác nhau. 02màu sắc cho khách hàng lựa chọn để tạo điểm nhấn và kết hợp hài hòa với những đồ nội thất phòng khách khác như ghế sofa, bàn trà sofa, tủ giày...",
      "Kích thước & Chất liệu": "* Sản phẩm tủ màu nâu chỉ còn tại Hà Nội",
      "SKU": "SKU: MFTCCDN01.N16",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_UBEDA_201_0.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_UBEDA_201_1.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_UBEDA_201_2.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_UBEDA_201_3.jpg",
         "assets/img/Tủ_Kệ_Tivi_Gỗ_MOHO_UBEDA_201_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Quần Áo KOSTER Màu Nâu",
      "Giá hiện tại": "6,290,000₫",
      "Mô tả": "1) Thông số kỹ thuật\n 2) Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, HomeSoul đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n2.1) Gỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n2.2) Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n2.3) Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n 3) Đặc điểm kỹ thuật\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\n 3.1) Thiết kế hiện đại và tinh tế\nTủ quần áo KOSTER sở hữu vẻ đẹp tinh tế từ lối thiết kế tối giản trong tông màu nâu và màu đen của tay nắm gỗ đã tạo nên một thiết kế vô cùng tinh tế, sự kết hợp hài hòa giữa cổ điển và hiện đại\nDễ dàng và tiện ích khi sử dụng với layout linh hoạt và tối ưu\n3.2) Tủ 2 cánh 1m2\n2 thanh treo: chiều cao phù hợp để treo những đầm dài rất tiện lợi\n3 ngăn kệ dưới cùng: dễ dàng để những đồ ít khi sử dụng như chăn màn, gối,…\n1 ngăn kéo có khóa phù hợp để lưu trữ những đồ quan trọng\n3.3) Tủ ngăn kệ không cánh 60cm:\n1 ngăn kéo khóa dễ dàng cất những vật dụng quan trọng và thường xuyên sử dụng\n4 phần ngăn hộc để sếp đồ, tận dụng tố i đa không gian. Có thể sắp quần áo hoặc để những đồ trang trí, túi sách mỹ phẩm ",
      "Kích thước & Chất liệu": "Tủ quần áo 1m2: Rộng 120 X Dài 60 X Cao 200 (cm)\nTủ quần áo 60cm: Rộng 60 X Dài 60 X Cao 200 (cm)\n------------\nChất liệu chính:Gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCDD01.B12",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_MOHO_KOSTER_Màu_Nâu_0.jpg",
         "assets/img/Tủ_Quần_Áo_MOHO_KOSTER_Màu_Nâu_1.jpg",
         "assets/img/Tủ_Quần_Áo_MOHO_KOSTER_Màu_Nâu_2.jpg",
         "assets/img/Tủ_Quần_Áo_MOHO_KOSTER_Màu_Nâu_3.jpg",
         "assets/img/Tủ_Quần_Áo_MOHO_KOSTER_Màu_Nâu_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ MONZA 4 Cánh 1m6",
      "Giá hiện tại": "8,990,000₫",
      "Mô tả": " TỦ QUẦN ÁO MONZA 1M6 (3 MÀU)\nBộ sưu tập MONZA mang đậm phong cách thiết kế Korean Minimalist, kết hợp với sự thanh lịch, tối giản của Scandinavian Modern. Với tinh thần \"Less is More\", tủ MONZA là lựa chọn lý tưởng cho những ai tìm kiếm sự tinh tế, gọn gàng và tiện nghi trong không gian sống hiện đại.\n1.  THÔNG SỐ KỸ THUẬT\n2. CHI TIẾT NGUYÊN VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n3. ĐẶC ĐIỂM NỔI BẬT\nThiết kế hiện đại, tinh tế\nKorean style: thiết kế tối giản, tập trung vào sự thanh lịch và tinh tế, không cầu kỳ nhưng vẫn nổi bật nhờ các đường nét nhẹ nhàng và hài hòa. \nTay nắm kim loại sang trọng và hiện đại:\nThiết kế đồng màu với bề mặt tủ, mang lại tính thẩm mỹ cao.\nKiểu dáng thanh mảnh nhưng chắc chắn, tạo điểm nhấn nổi bật cho sản phẩm.\nMàu sắc nhã nhặn, dễ phối hợp:\nBa phiên bản màu sắc: Màu gỗ tự nhiên thanh lịch, màu gỗ phối trắng hiện đại hoặc màu nâu trầm ấm cúng, phù hợp với mọi phong cách nội thất.\nCông năng lưu trữ tối ưu\nChiều cao lý tưởng – Tối ưu hóa không gian lưu trữ:\n- Với chiều cao 2m, tủ MONZA được thiết kế vừa vặn với tầm vóc người Việt Nam, giúp dễ dàng thao tác khi sử dụng.\n- Phần trên nóc tủ có thể tận dụng để thêm các thùng lưu trữ, tối ưu hóa không gian và giữ căn phòng luôn gọn gàng.\nHệ thống layout tập trung thanh treo – Lựa chọn hoàn hảo cho gia đình công sở 4 người:\n- Thanh treo đồ: Được thiết kế để đáp ứng nhu cầu lưu trữ đa dạng, từ áo sơ mi, quần âu cho đến đầm dạ hội hoặc áo dài.\n- Ngăn kệ linh hoạt: Lý tưởng để lưu trữ túi xách, phụ kiện cá nhân hoặc các đồ dùng nhỏ, giúp tổ chức không gian sống khoa học và tiện lợi.\n- Hệ thống thanh treo và ngăn kệ được bố trí khoa học, đặc biệt phù hợp với gia đình công sở, những người có nhu cầu phân loại trang phục rõ ràng.\nCánh tủ tiết kiệm diện tích:\nCánh tủ rộng chỉ 40cm, giúp tối ưu không gian mở, đặc biệt phù hợp với phòng ngủ nhỏ hoặc căn hộ chung cư.\nPhụ kiện hiện đại – Trải nghiệm sử dụng êm ái\nBản lề Ivan:\n- Hạn chế tiếng ồn khi đóng/mở, đảm bảo sự yên tĩnh cho không gian sống.\n- Vận hành mượt mà, bền bỉ theo thời gian.\nThanh treo hợp kim nhôm: Chống gỉ sét, chịu lực lớn, lý tưởng để treo nhiều loại trang phục khác nhau.\n4. KHÔNG GIAN SỐNG\nTủ quần áo MONZA không chỉ đáp ứng nhu cầu lưu trữ mà còn nâng tầm không gian sống của bạn. Với thiết kế tinh tế, hiện đại và khả năng lưu trữ tối ưu, sản phẩm là lựa chọn lý tưởng cho các gia đình trẻ, căn hộ chung cư hoặc phòng ngủ có diện tích nhỏ.\nKết hợp Tủ Quần Áo MONZA với các sản phẩm khác cùng style Hàn Quốc sẽ biến không gian sống của bạn trở nên thanh lịch, tiện nghi và đầy cảm hứng!\n  ",
      "Kích thước & Chất liệu": "Kích thước: Dài 160 x Rộng 60 x Cao 200 cm\nChất liệu: Gỗ công nghiệp phủ Melamine CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe người dùng và thân thiện với môi trường.\n   ",
      "SKU": "SKU: MFWRCEO01.N16",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_MONZA_4_Cánh_1m6_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_MONZA_4_Cánh_1m6_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_MONZA_4_Cánh_1m6_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_MONZA_4_Cánh_1m6_3.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_MONZA_4_Cánh_1m6_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ DALUMD 2 Cánh (1m2)",
      "Giá hiện tại": "6,990,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ DALUMD NGĂN KỆ\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nTay nắm kim loại và tay nắm nhấn mở\n3. Đặc điểm nổi bật\nTay nắm hợp kim nhôm cao cấp \nTay nắm với thiết kế hiện đại tối giản, các đường nét hoàn thiện tỉ mỉ, bo góc mềm mại và tinh tế mang đến trải nghiệm cầm nắm tốt, mượt mà và đặc biệt rất an toàn cho gia đình có trẻ nhỏ và người già. Đặc biệt, tay nắm còn được được làm hợp kim nhôm cao cấp với công nghệ mạ nhiều lớp không bay màu, không gỉ sét, không bóc sơn, dễ lau chùi. \n Bản lề Ivan cao cấp và tay nắm nhấn mở hạn chế tiếng ồn\nSử dụng bản lề bật Ivan bền bỉ và chắc chắn giúp hạn chế tiếng ồn và đảm báo cánh cửa tủ mỏ và đóng một cách ổn định và an toàn trong thời gian dài sử dụng.\nChiều cao 2m lý tưởng\n- Với chiều cao 2m, phù hợp với chiều cao trung bình người Việt, giúp dễ dàng lưu trữ và lấy đồ\n- Phần trên nóc tủ có thể tận dụng để đặt các hộp lưu trữ giúp tối ưu hóa không gian\nThiết kế thông minh và hiện đại\nHệ thống ngăn kệ thông minh\n- Ngăn kệ thứ nhất và thứ tư từ trên xuống là các ngăn kệ cố định với kích thước phù hợp & lý tưởng để lưu trữ các đồ dùng ít dùng đến như: chăn, màn, gối,... hoặc những đồ dụng cá nhân nhỏ gọn như túi xách,....\n- 2 ngăn kệ giữa có thể linh hoạt tùy chỉnh dựa trên nhu cầu và thói quen sử của bạn; thích hợp để lưu trữ các quần áo mặc thường xuyên\nThiết kế module thông minh\nCó thể dễ dàng kết hợp Tủ Quần Áo DALUMD Ngăn Kệ với các tủ quần áo khác của bộ sưu tập DALUMD để tạo thành hệ tủ quần áo, phù hợp với nhiều không gian và nhu cầu sử dụng khác nhau. Ngoài ra, thiết kế hệ module tủ cũng giúp bạn dễ dàng tháo lắp, di chuyển và tái sắp xếp khi cần thay đổi không gian.",
      "Kích thước & Chất liệu": "Kích thước: Dài 120 x Rộng 60 x Cao 200 cm\nChất liệu:\n- Gỗ công nghiệp phủ Melamine chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCE301.H12",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_2_Cánh_(1m2)_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_2_Cánh_(1m2)_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_2_Cánh_(1m2)_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_2_Cánh_(1m2)_3.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_2_Cánh_(1m2)_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ DALUMD 3 Hộc Kéo",
      "Giá hiện tại": "5,490,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ DALUMD NGĂN KỆ\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nTay nắm kim loại và tay nắm nhấn mở\n3. Đặc điểm nổi bật\nTay nắm hợp kim nhôm cao cấp \nTay nắm với thiết kế hiện đại tối giản, các đường nét hoàn thiện tỉ mỉ, bo góc mềm mại và tinh tế mang đến trải nghiệm cầm nắm tốt, mượt mà và đặc biệt rất an toàn cho gia đình có trẻ nhỏ và người già. Đặc biệt, tay nắm còn được được làm hợp kim nhôm cao cấp với công nghệ mạ nhiều lớp không bay màu, không gỉ sét, không bóc sơn, dễ lau chùi. \n Bản lề Ivan cao cấp và tay nắm nhấn mở hạn chế tiếng ồn\nSử dụng bản lề bật Ivan bền bỉ và chắc chắn giúp hạn chế tiếng ồn và đảm báo cánh cửa tủ mỏ và đóng một cách ổn định và an toàn trong thời gian dài sử dụng.\nChiều cao 2m lý tưởng\n- Với chiều cao 2m, phù hợp với chiều cao trung bình người Việt, giúp dễ dàng lưu trữ và lấy đồ\n- Phần trên nóc tủ có thể tận dụng để đặt các hộp lưu trữ giúp tối ưu hóa không gian\nThiết kế thông minh và hiện đại\nHệ thống ngăn kệ thông minh\n- Ngăn kệ thứ nhất và thứ tư từ trên xuống là các ngăn kệ cố định với kích thước phù hợp & lý tưởng để lưu trữ các đồ dùng ít dùng đến như: chăn, màn, gối,... hoặc những đồ dụng cá nhân nhỏ gọn như túi xách,....\n- 2 ngăn kệ giữa có thể linh hoạt tùy chỉnh dựa trên nhu cầu và thói quen sử của bạn; thích hợp để lưu trữ các quần áo mặc thường xuyên\nThiết kế module thông minh\nCó thể dễ dàng kết hợp Tủ Quần Áo DALUMD Ngăn Kệ với các tủ quần áo khác của bộ sưu tập DALUMD để tạo thành hệ tủ quần áo, phù hợp với nhiều không gian và nhu cầu sử dụng khác nhau. Ngoài ra, thiết kế hệ module tủ cũng giúp bạn dễ dàng tháo lắp, di chuyển và tái sắp xếp khi cần thay đổi không gian.",
      "Kích thước & Chất liệu": "Không có thông tin kích thước và chất liệu",
      "SKU": "SKU: MFWRCE304.H06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_3_Hộc_Kéo_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_3_Hộc_Kéo_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_3_Hộc_Kéo_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_3_Hộc_Kéo_3.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ DALUMD Thanh Treo",
      "Giá hiện tại": "4,490,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ DALUMD NGĂN KỆ\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nTay nắm kim loại và tay nắm nhấn mở\n3. Đặc điểm nổi bật\nTay nắm hợp kim nhôm cao cấp \nTay nắm với thiết kế hiện đại tối giản, các đường nét hoàn thiện tỉ mỉ, bo góc mềm mại và tinh tế mang đến trải nghiệm cầm nắm tốt, mượt mà và đặc biệt rất an toàn cho gia đình có trẻ nhỏ và người già. Đặc biệt, tay nắm còn được được làm hợp kim nhôm cao cấp với công nghệ mạ nhiều lớp không bay màu, không gỉ sét, không bóc sơn, dễ lau chùi. \n Bản lề Ivan cao cấp và tay nắm nhấn mở hạn chế tiếng ồn\nSử dụng bản lề bật Ivan bền bỉ và chắc chắn giúp hạn chế tiếng ồn và đảm báo cánh cửa tủ mỏ và đóng một cách ổn định và an toàn trong thời gian dài sử dụng.\nChiều cao 2m lý tưởng\n- Với chiều cao 2m, phù hợp với chiều cao trung bình người Việt, giúp dễ dàng lưu trữ và lấy đồ\n- Phần trên nóc tủ có thể tận dụng để đặt các hộp lưu trữ giúp tối ưu hóa không gian\nThiết kế thông minh và hiện đại\nHệ thống ngăn kệ thông minh\n- Ngăn kệ thứ nhất và thứ tư từ trên xuống là các ngăn kệ cố định với kích thước phù hợp & lý tưởng để lưu trữ các đồ dùng ít dùng đến như: chăn, màn, gối,... hoặc những đồ dụng cá nhân nhỏ gọn như túi xách,....\n- 2 ngăn kệ giữa có thể linh hoạt tùy chỉnh dựa trên nhu cầu và thói quen sử của bạn; thích hợp để lưu trữ các quần áo mặc thường xuyên\nThiết kế module thông minh\nCó thể dễ dàng kết hợp Tủ Quần Áo DALUMD Ngăn Kệ với các tủ quần áo khác của bộ sưu tập DALUMD để tạo thành hệ tủ quần áo, phù hợp với nhiều không gian và nhu cầu sử dụng khác nhau. Ngoài ra, thiết kế hệ module tủ cũng giúp bạn dễ dàng tháo lắp, di chuyển và tái sắp xếp khi cần thay đổi không gian.",
      "Kích thước & Chất liệu": "Kích thước: Dài 60 x Rộng 60 x Cao 200 cm\nChất liệu:\n- Gỗ công nghiệp phủ Melamine chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCE303.H06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Thanh_Treo_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Thanh_Treo_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Thanh_Treo_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Thanh_Treo_3.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Thanh_Treo_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ DALUMD Ngăn Kệ",
      "Giá hiện tại": "4,490,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ DALUMD NGĂN KỆ\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n3. Đặc điểm nổi bật\nTay nắm hợp kim nhôm cao cấp \nTay nắm với thiết kế hiện đại tối giản, các đường nét hoàn thiện tỉ mỉ, bo góc mềm mại và tinh tế mang đến trải nghiệm cầm nắm tốt, mượt mà và đặc biệt rất an toàn cho gia đình có trẻ nhỏ và người già. Đặc biệt, tay nắm còn được được làm hợp kim nhôm cao cấp với công nghệ mạ nhiều lớp không bay màu, không gỉ sét, không bóc sơn, dễ lau chùi. \nBản lề Ivan cao cấp, hạn chế tiếng ồn\nSử dụng bản lề bật Ivan bền bỉ và chắc chắn giúp hạn chế tiếng ồn và đảm báo cánh cửa tủ mỏ và đóng một cách ổn định và an toàn trong thời gian dài sử dụng.\nChiều cao 2m lý tưởng\n- Với chiều cao 2m, phù hợp với chiều cao trung bình người Việt, giúp dễ dàng lưu trữ và lấy đồ\n- Phần trên nóc tủ có thể tận dụng để đặt các hộp lưu trữ giúp tối ưu hóa không gian\nThiết kế thông minh và hiện đại\nHệ thống ngăn kệ thông minh\n- Ngăn kệ thứ nhất và thứ tư từ trên xuống là các ngăn kệ cố định với kích thước phù hợp & lý tưởng để lưu trữ các đồ dùng ít dùng đến như: chăn, màn, gối,... hoặc những đồ dụng cá nhân nhỏ gọn như túi xách,....\n- 2 ngăn kệ giữa có thể linh hoạt tùy chỉnh dựa trên nhu cầu và thói quen sử của bạn; thích hợp để lưu trữ các quần áo mặc thường xuyên\nThiết kế module thông minh\nCó thể dễ dàng kết hợp Tủ Quần Áo DALUMD Ngăn Kệ với các tủ quần áo khác của bộ sưu tập DALUMD để tạo thành hệ tủ quần áo, phù hợp với nhiều không gian và nhu cầu sử dụng khác nhau. Ngoài ra, thiết kế hệ module tủ cũng giúp bạn dễ dàng tháo lắp, di chuyển và tái sắp xếp khi cần thay đổi không gian.",
      "Kích thước & Chất liệu": "Kích thước: Dài 60 x Rộng 60 x Cao 200 cm\nChất liệu:\n- Gỗ công nghiệp phủ Melamine chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCE302.H06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Ngăn_Kệ_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Ngăn_Kệ_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Ngăn_Kệ_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_DALUMD_Ngăn_Kệ_3.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ quần áo VIENNA Ver 1 H50",
      "Giá hiện tại": "2,390,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ 1 CÁNH VIENNA 201 ( Màu tự nhiên )\n1. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n 2. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu đồ nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ\nThiết kế không tay nắm hiện đại\nVừa dễ dàng thao tác đóng mở tủ, vừa mang đến sự thanh lịch, trang nhã.\nBản lề IVANs\nBản lề giảm chấn, không rỉ sét, giúp thao tác nhẹ nhàng khi đóng mở tủ.\nThiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn ghép thêm với Tủ quần áo VIENNA khác một cách linh hoạt.\nXem các mẫu tủ quần áo VIENNA →\n Chân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.",
      "Kích thước & Chất liệu": "*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFWRCA508.M05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_quần_áo_VIENNA_Ver_1_H50_0.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Ver_1_H50_1.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Ver_1_H50_2.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Ver_1_H50_3.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ quần áo VIENNA Ngăn Kệ Ver 1",
      "Giá hiện tại": "2,490,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ 1 CÁNH VIENNA 201 ( Màu tự nhiên )\n1. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n 2. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu đồ nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ\nThiết kế không tay nắm hiện đại\nVừa dễ dàng thao tác đóng mở tủ, vừa mang đến sự thanh lịch, trang nhã.\nBản lề IVANs\nBản lề giảm chấn, không rỉ sét, giúp thao tác nhẹ nhàng khi đóng mở tủ.\nThiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn ghép thêm với Tủ quần áo VIENNA khác một cách linh hoạt.\nXem các mẫu tủ quần áo VIENNA →\n Chân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.",
      "Kích thước & Chất liệu": "Sản phẩm chỉ còn hàng tại Hà Nội\n*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFWRCA507.M05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_quần_áo_MOHO_VIENNA_Ngăn_Kệ_Ver_1_0.jpg",
         "assets/img/Tủ_quần_áo_MOHO_VIENNA_Ngăn_Kệ_Ver_1_1.jpg",
         "assets/img/Tủ_quần_áo_MOHO_VIENNA_Ngăn_Kệ_Ver_1_2.jpg",
         "assets/img/Tủ_quần_áo_MOHO_VIENNA_Ngăn_Kệ_Ver_1_3.jpg",
         "assets/img/Tủ_quần_áo_MOHO_VIENNA_Ngăn_Kệ_Ver_1_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ quần áo VIENNA Tay Nắm Ver 1 S50",
      "Giá hiện tại": "3,999,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ 1 CÁNH VIENNA 201 ( Màu tự nhiên )\n1. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n 2. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu đồ nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ\nBản lề IVANs\nBản lề giảm chấn, không rỉ sét, giúp thao tác nhẹ nhàng khi đóng mở tủ.\nThiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn ghép thêm với Tủ quần áo VIENNA khác một cách linh hoạt.\nXem các mẫu tủ quần áo VIENNA →\n Chân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.",
      "Kích thước & Chất liệu": "*Sản phẩm của chương trình Outlet không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFWRCBD01.M05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_quần_áo_VIENNA_Tay_Nắm_Ver_1_S50_0.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Tay_Nắm_Ver_1_S50_1.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Tay_Nắm_Ver_1_S50_2.jpg",
         "assets/img/Tủ_quần_áo_VIENNA_Tay_Nắm_Ver_1_S50_3.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Gỗ Kệ Ngăn VIENNA 201 2 Màu",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "TỦ GỖ KỆ NGĂN VIENNA 201 (2 MÀU)\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT CHẤT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ\nVới 5 kệ ngăn giúp lưu trữ một cách linh hoạt, giúp không gian gọn gàng, ngăn nắp.\n Có thể điều chỉnh độ rộng của hộc tủ\nNgăn tủ có thể tùy chỉnh được độ rộng một cách linh hoạt tùy theo độ cao của vật dụng.\nThiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn ghép thêm với nhiều Tủ quần áo VIENNA khác.\nXem các mẫu tủ quần áo VIENNA →\nTrang bị dây đai bảo vệ nội thất Anti Tip Kit\nGiúp tủ không bị lật đổ về phía trước gây nguy hiểm cho người dùng, an toàn cho trẻ nhỏ.\n Có 2 màu sắc để lựa chọn\nMàu gỗ tự nhiên và màu trắng.\n 4. KHÔNG GIAN SỐNG\nTủ gỗ kệ ngăn VIENNA có thể phù hợp với nhiều không gian nội thất khác nhau, đặc biệt có thể ghép với những hệ tủ quần áo hiện tại của để nới rộng khả năng lưu trữ.",
      "Kích thước & Chất liệu": "Sản phẩm hiện chỉ tồn kho tại Hà Nội\nKích thước: Dài 50cm x Rộng 60cm x Cao 2m1\nChất liệu: Gỗ công nghiệp PB chuẩn CARB-P2 (*), Sơn phủ UV\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nĐây là sản phẩm Clearance, không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFWRCA901.W05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Gỗ_Kệ_Ngăn_MOHO_VIENNA_201_2_Màu_0.jpg",
         "assets/img/Tủ_Gỗ_Kệ_Ngăn_MOHO_VIENNA_201_2_Màu_1.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Set Tủ Quần Áo Gỗ HOBRO 301 4 Cánh",
      "Giá hiện tại": "14,990,000₫",
      "Mô tả": "Set Tủ Quần Áo Gỗ HOBRO 301 4 Cánh\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nVeneer tràm\nSử dụng veneer vừa làm tăng giá trị của sản phẩm vừa tạo ra thiết kế độc đáo, tinh xảo thông qua kỹ thuật ghép veneer đan xéo thủ công độc đáo.\nHợp kim nhôm\nThanh treo IVANS cao cấp được làm hợp kim nhôm, chống gỉ sét.\n 3. ĐẶC ĐIỂM NỔI BẬT\nTủ quần áo mang thiết kế veneer đan xéo\nNhững đường veneer được xếp đan chéo với sự chỉnh chu từng chi tiết. Sự khéo léo, tỉ mỉ trong từng giai đoạn từ khâu chuẩn bị đến hoàn tất để tạo ra những đường veneer chuẩn đối xứng\nNghệ thuật hình học thể hiện trên bề mặt\nSử dụng veneer tràm đặc biệt với kỹ thuật dán cao cấp tạo ra hiệu ứng 3D hình học. Với góc nhìn chính diện, bạn có thể nhìn thấy nhiều hình thoi/ hình vuông đồng tâm và dần thu nhỏ về trung tâm.\n Hiệu ứng màu sắc 3D hấp dẫn\nVới các đường veneer đan xen và đối xứng nhau đã tạo nên một sắc màu tổng thể có thể thay đổi tùy vào mỗi góc nhìn khác nhau. Khi nhìn chính diện sẽ thấy sự đối lập hoàn toàn giữa 2 màu veneer nhưng nhìn chéo sẽ thấy màu sắc giữa 2 mảng đối xứng gần dần dần tương đồng.\nTay nắm hình thoi độc đáo\nTay nắm hình thoi kết hợp với hình tròn được cắt ⅓ tạo ra thiết kế vô cùng không chỉ đảm bảo an toàn, giúp cho việc mở tủ trở nên dễ hàng hơn mà còn tạo ra 1 thiết kế vô cùng độc đáo và lạ mắt.\n Tối ưu hóa không gian lưu trữ\nTủ được chia làm 3 không gian chính: ngăn kệ, thanh treo và hộc kéo giúp tối ưu không gian lưu trữu một cách linh hoạt, gọn gàng, có thể đựng được khối lượng đồ lớn và phù hợp với hầu hết mọi nhu cầu và mọi gia đình\nKệ ngăn dễ dàng thay đổi kích thước\nPhần kệ ngăn thông minh dễ dàng thay đổi kích thước phù hợp với từng món đồ khác nhau, giúp bạn linh động thay đổi và lưu trữ đa dạng.\n Thiết kế thông minh\n Ngoài module 2 cánh, tủ quần áo Hobro còn có modul tủ thanh treo và tủ ngăn kệ dễ dàng ghép thêm và phù hợp với hầu hết các không gian.\n 2 hộc kéo tiện dụng\nVới 2 hộc kéo rộng rãi giúp cho không gian lưu trữ đa dạng. có thể chứa được rất nhiều đồ quan trọng và cần thiết như: phụ kiện (trang sức, cavat, thắt lưng,…) thậm chí cả những đồ thường xuyên sử dụng như nước hoa, dầu thơm,…\n Ray trượt IVANS bền bỉ\nNgăn tủ sử dụng ray trượt IVANs bền bỉ chống rỉ sét, mang đến trải nghiệm êm ái khi đóng mở ngăn tủ đặc biệt tăng tuổi thọ của sản phẩm lên tới 80,000 lần đóng mở.\n Bản lề IVANS giảm chấn\nSử dụng bản lề IVANS cao cấp, giảm chấn, không gỉ sét giúp cho thao tác mở đóng tủ trở nên nhẹ nhàng, êm ái và không tiếng ồn. \n Chân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nVới nút nhựa trắng giúp cố định tủ khi đứng yên đồng thời cũng bảo vệ sàn nhà, giảm trầy xước khi di chuyển\n Có 2 màu sắc để lựa chọn\nVới màu nâu và màu gỗ tự nhiên sang trọng giúp bạn dễ dàng kết hợp với các nội thất khác.\n 4. KHÔNG GIAN SỐNG\nVới cảm hứng bắt nguồn từ những ngôi nhà cổ Viking tại Hobro kết hợp cùng với nét hiện đại và tận dụng vẻ đẹp của nghệ thuật hình học đã tạo ra một bộ tủ quần áo Hobro tinh tế từng chi tiết. Không chỉ mang hơi thở của phong cách Vintage Industrial mà còn cả Elegant Modern và Illusions effects.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 200cm x Rộng 60cm x Cao 210cm\nChất liệu:\n- Thân tủ: Gỗ MFC/ MDF phủ Melamine chuẩn CARB-P2 (*)\n- Cửa tủ: Gỗ MDF phủ Melamine chuẩn CARB-P2 (*), Veneer gỗ tràm\n- Thanh treo: Hợp kim nhôm, chống gỉ sét\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRHB301V2.BSMH",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_HOBRO_301_4_Cánh_0.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_HOBRO_301_4_Cánh_1.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_HOBRO_301_4_Cánh_2.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_HOBRO_301_4_Cánh_3.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_HOBRO_301_4_Cánh_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Set Tủ Quần Áo Gỗ VIENNA 201 3 Cánh Kệ Ngăn 4 Màu",
      "Giá hiện tại": "9,290,000₫",
      "Mô tả": "SET TỦ QUẦN ÁO VIENNA 3 CÁNH KỆ NGĂN NHIỀU (4 MÀU)\n1. THÔNG SỐ KỸ THUẬT\n(Màu sắc trên hình chỉ mang tính minh họa, màu sắc thực tế có thể khác biệt. Vui lòng liên hệ team sale qua hotline hoặc zalo để biết chi tiết về màu sắc - 0971141140)\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nTủ treo quần áo có kiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ đồ đạc\nLà chiếc tủ kết hợp gữa ngăn kệ, thanh treo, ngăn kéo giúp bạn có thế để lưu trữ một cách linh hoạt, gọn gàng và có thể lưu trữ được một lượng đồ lớn.\n Tủ kéo dùng ray trượt IVANs\nNgăn tủ sử dụng ray trượt IVANs bền bỉ chống rỉ sét, mang đến trải nghiệm êm ái khi đóng mở ngăn tủ.\n Bản lề IVANs lắp trên cánh tủ\nBản lề giảm chấn, không rỉ sét, giúp thao tác nhẹ nhàng khi đóng mở tủ.\n Có thể tháo rời hoặc ghép thêm tủ linh hoạt\nNgăn tủ có thể tùy chỉnh được độ rộng của hộc.\n Thiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn tách hoặc ghép thêm với Tủ quần áo VIENNA khác một cách linh hoạt.\nXem các mẫu tủ quần áo VIENNA →\n Chân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.\nCó 4 màu sắc để lựa chọn\nMàu gỗ tự nhiên, màu trắng, màu trắng phối gỗ và màu nâu.\n 4. KHÔNG GIAN SỐNG\nTủ quần áo VIENNA là món nội thất không thể bỏ qua cho không gian nội thất phòng ngủ hiện đại.",
      "Kích thước & Chất liệu": "Kích thước: Dài 150cm x Rộng 60cm x Cao 2m1\nChất liệu:\n- Thân tủ: Gỗ MFC phủ Melamine chuẩn CARB-P2 (*)\n- Cửa tủ + Thân tủ: Gỗ MDF phủ Melamine chuẩn CARB-P2 (*)\n- Thanh treo: Hợp kim nhôm, chống gỉ sét\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRSVN201V2.BMS",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_VIENNA_201_3_Cánh_Kệ_Ngăn_4_Màu_0.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_VIENNA_201_3_Cánh_Kệ_Ngăn_4_Màu_1.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_VIENNA_201_3_Cánh_Kệ_Ngăn_4_Màu_2.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_VIENNA_201_3_Cánh_Kệ_Ngăn_4_Màu_3.jpg",
         "assets/img/Set_Tủ_Quần_Áo_Gỗ_MOHO_VIENNA_201_3_Cánh_Kệ_Ngăn_4_Màu_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ VLINE 601",
      "Giá hiện tại": "7,290,000₫",
      "Mô tả": "TỦ QUẦN ÁO GỖ VLINE 601 \n1. THÔNG SỐ KỸ THUẬT \n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\n sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững. \nGỗ cao su tự nhiên\nTủ quần áo được làm từ chất liệu gỗ cao su giúp sản phẩm có khả năng chịu lực tốt và độ bền cao, chống mối mọt trong suốt thời gian sử dụng. \n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét nội thất mang xu hướng hiện đại, phóng khoáng của ngày nay. \nThiết kế độc đáo giữa hiện đại và truyền thống\nLấy cảm hứng từ nét đẹp Việt pha lẫn chút hiện đại, giúp hài hoà với mọi không gian nội thất, dễ dàng phối hợp với bất kỳ giường ngủ, tủ đầu giường, bàn trang điểm... trong danh sách sản phẩm của\n Cửa tủ thiết kế theo dạng lá sách \nKiểu cửa này không còn quá xa lạ với những ngôi nhà Việt Nam xưa, kiểu thiết kế lá sách trên cánh tủ mang nét đặc trưng của hồn Việt, mang nét truyền thống văn hóa vào trong không gian nội thất phòng ngủ nhà bạn.\n Thiết kế thân thiện\nCửa tủ không tay nắm giúp hạn chế được việc va đập mạnh, an toàn đối với những gia đình có trẻ nhỏ hiếu động. Đồng thời với thiết kế lõm, cạnh bo tròn mềm mại cho thao tác đóng mở tủ dễ dàng và cũng là điểm nhấn quan trọng trong thiết kế.\n Tối ưu không gian lưu trữ\nTủ VLINE gồm 02 kiểu dáng: \n- Tủ một cánh có kích thước 52cm gồm 05 ngăn tủ rộng thông thoáng, tối ưu khả năng lưu trữ.\n- Tủ hai cánh có kích thước 100cm với thanh treo quần áo và một kệ ngăn lớn, giúp việc bố trí, sắp xếp đồ đạc khoa học, gọn gàng. \n Thanh treo bền đẹp\nSử dụng thanh treo bằng gỗ tự nhiên cho độ chắc chắn, bền màu theo thời gian, bạn sẽ không lo lắng về sức tải của thanh tủ khi treo, móc nhiều quần áo.\nHạn chế tiếng ồn\nSử dụng bản lề IVANS cao cấp giúp giảm chấn và hạn chế tiếng ồn khi đóng, mở tủ đem lại cảm giác thoải mái và êm ái.\n Thiết kế linh hoạt\nTủ kệ ngăn có thể thay đổi kích thước linh hoạt tuỳ theo nhu cầu, thích hợp cho gia đình có nhiều kiểu quần áo khác nhau, đặc biệt là áo dài.\n Kết cấu chắc chắn \nChân tủ bằng gỗ cao su giúp tăng khả năng chịu lực, cùng logo độc quyền tránh hàng giả. \n Chiều cao tủ 190cm phù hợp với người Việt\nTrần tủ được tính toán chiều cao theo tỷ lệ vàng của người Việt, có thể tận dụng trần tủ để lưu trữ đồ đạc như vali, chăn, ga,... tăng thêm không gian lưu trữ. \n Hạn chế trầy xước\nThiết kế nút nhựa ở chân tủ giúp di chuyển tủ dễ dàng và tránh việc trầy xước nền nhà và chống việc ẩm mốc nếu sàn nhà bị ẩm. \n Hệ tủ lắp ghép \nTuỳ vào nhu cầu lưu trữ mà có thể lựa chọn lắp thêm các mẫu tủ đơn và tủ đôi khác nhau một cách dễ dàng, linh hoạt giúp gia tăng công năng lưu trữ của cả gia đình.\n 02 màu sắc để lựa chọn\nTủ quần áo VLINE 601 màu gỗ tự nhiên (52cm và 100cm).\nTủ quần áo VLINE 601 màu nâu (52cm và 100cm).\n 4. KHÔNG GIAN SỐNG\nTủ quần áo VLINE là sự lựa chọn tối ưu không gian lưu trữ, mang lại vẻ đẹp thuần Việt, ấm cúng nhưng không kém phần sang trọng cho không gian nội thất phòng ngủ.\n  ",
      "Kích thước & Chất liệu": "Kích thước: Dài 52cm/100cm x Rộng 60cm x Cao 190cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp MDF/ MFC phủ Melamin chuẩn CARB-P2 (*)\n- Cửa tủ: Gỗ cao su tự nhiên/ Gỗ thông tự nhiên \n- Thanh treo: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCD802.N10",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_VLINE_601_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_VLINE_601_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_VLINE_601_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_VLINE_601_3.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_MOHO_VLINE_601_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Quần Áo Gỗ 2 Cánh VIENNA 201 4 Màu",
      "Giá hiện tại": "6,490,000₫",
      "Mô tả": " TỦ QUẦN ÁO GỖ 2 CÁNH VIENNA 201 (4 MÀU)\nCHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\nHợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu đồ nội thất khác nhưng lại mang đến không gian hiện đại và sang trọng.\nTối ưu hóa không gian lưu trữ\nLà chiếc tủ kết hợp gữa ngăn kệ, thanh treo, ngăn kéo giúp lưu trữ một cách linh hoạt, gọn gàng và có thể để được một lượng đồ lớn.\nThiết kế không tay nắm hiện đại\nVừa dễ dàng thao tác đóng mở tủ, vừa mang đến sự thanh lịch, trang nhã.\nRay trượt IVANs\nNgăn tủ sử dụng ray trượt IVANs bền bỉ chống rỉ sét, mang đến trải nghiệm êm ái khi đóng mở ngăn tủ.\nThiết kế tủ có 2 hộc kéo\nTiện dụng và rộng rãi giúp không gian lưu trữ đa dạng, cung cấp nhiều giải pháp lưu trữ.\nBản lề IVANs\nBản lề giảm chấn, không rỉ sét, giúp thao tác nhẹ nhàng khi đóng mở tủ.\nThiết kế tủ thông minh có thể ghép thêm tủ\nCó thể lựa chọn ghép thêm với Tủ quần áo VIENNA khác một cách linh hoạt.\nXem các mẫu tủ quần áo VIENNA →\nChân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.\nCó 4 màu sắc để lựa chọn\nMàu gỗ tự nhiên, màu trắng, màu trắng phối gỗ và màu nâu.\n4. KHÔNG GIAN SỐNG\nTủ quần áo VIENNA là món đồ nội thất không thể bỏ qua cho không gian nội thất phòng ngủ hiện đại.\n   ",
      "Kích thước & Chất liệu": "Kích thước: Dài 100cm x Rộng 60cm x Cao 2m1\nChất liệu:\nTủ quần áo VIENNA Tay Nắm:\n- Cánh tủ + Thân tủ: Gỗ công nghiệp MFC phủ Melamin chuẩn CARB-P2 (*)\n- Lưng tủ: Gỗ công nghiệp MDF phủ Melamin chuẩn CARB-P2 (*)\n- Thanh treo: Hợp kim nhôm, chống gỉ sét\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFWRCD506.B10",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Quần_Áo_Gỗ_2_Cánh_MOHO_VIENNA_201_4_Màu_0.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_2_Cánh_MOHO_VIENNA_201_4_Màu_1.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_2_Cánh_MOHO_VIENNA_201_4_Màu_2.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_2_Cánh_MOHO_VIENNA_201_4_Màu_3.jpg",
         "assets/img/Tủ_Quần_Áo_Gỗ_2_Cánh_MOHO_VIENNA_201_4_Màu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ VLINE 801",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG GỖ VLINE 801\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\n sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững.\nVeneer gỗ sồi tự nhiên\nBề mặt sản phẩm phủ Veneer Gỗ tràm tự nhiên cho bề mặt vân gỗ tinh tế, bền màu, nhẵn và sáng bóng. Đồng thời, giúp sản phẩm không bị co ngót, nứt khi thời tiết thay đổi.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay.\nThiết kế nhỏ gọn, tinh tế\nLấy cảm hứng từ nét đẹp Việt pha lẫn chút hiện đại, mang đến điểm nhấn thu hút cho không gian nội thất phòng ngủ.\n Thiết kế tối ưu công năng\nTủ được thiết kế nhỏ gọn gồm phần kệ ngăn và hộc tủ ngăn kéo, giúp tối ưu không gian lưu trữ mà không chiếm nhiều diện tích không gian phòng. \n Tỉ mỉ trong từng chi tiết\nCác cạnh tủ được bo tròn tạo sự mềm mại và hạn chế tổn thương khi xảy ra va đập trong quá trình sử dụng.\n Ray trượt mượt mà, độ bền cao\nSử dụng ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\n Thiết kế thông thoáng\nCác ngăn kệ thông thoáng giúp dễ dàng vệ sinh, lấy vật dụng và hài hoà với nhiều món đồ nội thất gỗ khác nhau.\n Độ cao theo tiêu chuẩn\nCó thể sử dụng máy hút bụi, robot hút bụi thông dụng.\n Khả năng chịu lực tốt\nChân tủ từ gỗ tràm tự nhiên cho độ cứng tốt, liên kết bền chặt, không bị co rút, nứt nẻ. Logo độc quyền giúp tránh hàng giả. \n 02 màu sắc lựa chọn\nMàu gỗ tự nhiên và màu nâu.\nTủ đầu giường VLINE 801 màu gỗ tự nhiên →\n 4. KHÔNG GIAN SỐNG\nTủ đầu giường VLINE màu nâu mang hơi hướng cổ xưa nhưng phản phất nét đẹp của thời đại, là mẫu nội thất không thể thiếu cho nội thất phòng ngủ.",
      "Kích thước & Chất liệu": "Kích thước: Dài 55cm x Rộng 41cm x Cao 51,5cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp PB, MDF chuẩn CARB-P2 (*), Veneer gỗ tràm tự nhiên\n- Chân tủ: Gỗ tràm tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCA802.B05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ VIENNA 201",
      "Giá hiện tại": "999,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG GỖ VIENNA 201\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n 3. ĐẶC ĐIỂM NỔI BẬT\nVIENNA là niềm ao ước đặt chân đến của nhiều người bởi nó là thủ đô nổi tiếng bậc nhất về sự lộng lẫy của các tòa lâu đài nguy nga, tráng lệ. Đây là nguồn cảm hứng cho bộ sưu tập nội thất VIENNA, nhờ vậy mà các sản phẩm thuộc bộ sưu tập này đều mang nét hiện đại của thủ đô nước Áo.\nKiểu dáng tối giản, hiện đại\nVới màu sắc và lối thiết kế đơn giản dễ kết hợp các mẫu nội thất khác.\n Tối ưu hóa không gian lưu trữ\nVới 2 hộc tủ rộng rãi giúp lưu trữ đồ tạo sự ngăn nắp.\nRay trượt IVANs \nTăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở, ray trượt chống rỉ sét, ray trượt êm ái, dễ dàng đóng mở hộc tủ.\n Kiểu dáng hiện đại, không tay nắm\nNgăn tủ không tay nắm hiện đại, sử dụng an toàn khi có nhà có trẻ nhỏ.\n Trang bị dây đai bảo vệ nội thất Anti Tip Kit\nGiúp tủ không bị lật đổ về phía trước gây nguy hiểm cho người dùng, an toàn cho trẻ nhỏ.\nBề mặt tủ sơn phủ UV\nGiúp bề mặt sản phẩm nhẵn, nhịn, hạn chế trầy xước.\nChân nhựa giúp nâng đỡ sản phẩm, giảm trầy xước\nBảo vệ sàn nhà giảm trầy xước và dễ dàng khi di chuyển sản phẩm.\nCó 02 màu sắc lựa chọn\nMàu gỗ tự nhiên và màu nâu\n 4. KHÔNG GIAN SỐNG\nTủ đầu giường VIENNA giúp không gian nội thất phòng ngủ trở nên chỉnh chu và tiện lợi hơn khi đặt một số vật dụng của phòng ngủ.",
      "Kích thước & Chất liệu": "Kích thước: Dài 48cm x Rộng 40cm x Cao 50cm\nChất liệu: Gỗ công nghiệp MFC phủ Melamin chuẩn CARB-P2 (*), Sơn phủ UV\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCA501.B05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VIENNA_201_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VIENNA_201_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VIENNA_201_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VIENNA_201_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VIENNA_201_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ VLINE 801 Màu Tự Nhiên",
      "Giá hiện tại": "1,990,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG GỖ VLINE 801\n 1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nTủ đầu giường tại Nội Thất HomeSoul sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững.\nVeneer gỗ sồi tự nhiên\nBề mặt tủ đầu giường phủ Veneer gỗ sồi tự nhiên cho bề mặt vân gỗ tinh tế, bền màu, nhẵn và sáng bóng. Đồng thời, giúp sản phẩm không bị co ngót, nứt khi thời tiết thay đổi.\n 3. ĐẶC ĐIỂM NỔI BẬT\nCác thiết kế trong bộ sưu tập nội thất VLINE mang trong mình nét đẹp đặc trưng của hồn Việt cùng vẻ đẹp năng động của thời đại. V” là viết tắt của từ “Việt” trong “Việt Nam”. “LINE” là các đường nét mang xu hướng hiện đại, phóng khoáng của ngày nay.\nThiết kế nhỏ gọn, tinh tế\nLấy cảm hứng từ nét đẹp Việt pha lẫn chút hiện đại, mang đến điểm nhấn thu hút cho không gian nội thất phòng ngủ.\n Thiết kế tối ưu công năng\nTủ đầu giường được thiết kế nhỏ gọn gồm phần kệ ngăn và hộc tủ ngăn kéo, giúp tối ưu không gian lưu trữ mà không chiếm nhiều diện tích không gian phòng. \n Tỉ mỉ trong từng chi tiết\nCác cạnh tủ được bo tròn tạo sự mềm mại và hạn chế tổn thương khi xảy ra va đập trong quá trình sử dụng.\n Ray trượt mượt mà, độ bền cao\nSử dụng ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\n Thiết kế thông thoáng, không tay nắm\nCác ngăn kệ thông thoáng giúp dễ dàng vệ sinh, lấy vật dụng và hài hoà với nhiều món đồ nội thất gỗ khác nhau. \nThiết kế không tay nắm giúp hạn chế tổn thương nếu xảy ra va đập, an toàn cho những gia đình có trẻ nhỏ hiếu động.\n Độ cao theo tiêu chuẩn\nCó thể sử dụng máy hút bụi, robot hút bụi thông dụng.\n Khả năng chịu lực tốt\nChân tủ từ gỗ cao su có độ cứng tốt, có liên kết bền chặt, không bị co rút, nứt nẻ. Logo độc quyền giúp tránh hàng giả. \n 02 màu sắc lựa chọn\nMàu gỗ tự nhiên và màu nâu.\n 4. KHÔNG GIAN SỐNG\nTủ đầu giường VLINE màu gỗ tự nhiên mang hơi hướng cổ xưa nhưng phản phất nét đẹp của thời đại, là mẫu đồ nội thất gỗ không thể thiếu cho nội thất phòng ngủ.",
      "Kích thước & Chất liệu": "Kích thước: Dài 55cm x Rộng 41cm x Cao 51,5cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp MDF chuẩn CARB-P2 (*), Veneer gỗ sồi tự nhiên\n- Chân tủ: Gỗ cao su tự nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nChống thấm, cong vênh, trầy xước, mối mọt",
      "SKU": "SKU: MFBSCA802.N05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_VLINE_801_Màu_Tự_Nhiên_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ MALAGA 302",
      "Giá hiện tại": "1,290,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG GỖ VLINE 801\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ công nghiệp\nHomeSoul sử dụng 100% chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng bền vững.\nVeneer gỗ sồi tự nhiên\nBề mặt sản phẩm phủ Veneer gỗ sồi tự nhiên cho bề mặt vân gỗ tinh tế, bền màu, nhẵn và sáng bóng. Đồng thời, giúp sản phẩm không bị co ngót, nứt khi thời tiết thay đổi.\n 3. ĐẶC ĐIỂM NỔI BẬT\nThiết kế nhỏ gọn, tinh tế\nTủ đầu giường MALAGA mang đến điểm nhấn thu hút cho không gian nội thất phòng ngủ.\n Thiết kế tối ưu công năng\nTủ được thiết kế nhỏ gọn gồm phần kệ ngăn và hộc tủ ngăn kéo, giúp tối ưu không gian lưu trữ mà không chiếm nhiều diện tích không gian phòng. \n  Ray trượt mượt mà, độ bền cao\nSử dụng ray trượt cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\n Thiết kế thông thoáng\nCác ngăn kệ thông thoáng giúp dễ dàng vệ sinh, lấy vật dụng và hài hoà với nhiều không gian nội thất khác nhau.\n Độ cao theo tiêu chuẩn\nCó thể sử dụng máy hút bụi, robot hút bụi thông dụng.\nKhả năng chịu lực tốt\nChân tủ từ gỗ tràm tự nhiên cho độ cứng tốt, liên kết bền chặt, không bị co rút, nứt nẻ. Logo độc quyền giúp tránh hàng giả. \n 4. KHÔNG GIAN SỐNG\nTủ đầu giường MALAGA mang màu nâu sang trọng, toát lên vẻ đẹp truyền thống, kết hợp cùng những đường nét thiết kế tinh gọn mang đến một cảm giác hoàn mỹ cho phòng ngủ của bạn.",
      "Kích thước & Chất liệu": "Kích thước: Dài 50cm x Rộng 41 cm x Cao 51,5cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp PB, MDF chuẩn CARB-P2 (*)\n- Chân tủ: Gỗ Tràm Tự Nhiên\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCAO02.N05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_MALAGA_302_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_MALAGA_302_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_MALAGA_302_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_MALAGA_302_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_MALAGA_302_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ HOBRO 301",
      "Giá hiện tại": "2,490,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG GỖ HOBRO 301 MÀU NÂU\n1. Thông số kỹ thuật\n 2. Chi tiết vật liệu\n- Gỗ tràm tự nhiên\nSử dụng gỗ tràm tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt cho tu đầu giường nhà bạn.\n- MDF veneer gỗ tràm/ PB\nSử dụng MDF veneer gỗ tràm giúp tăng giá trị của tủ đầu giường HOBRO đặc biệt đem tới hiệu ứng giác quang học và màu sắc vô cùng độc đáo. Đây cũng là đặc trưng của bộ sưu tập HOBRO. Hơn nữa, sử dụng MDF và PB đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng an toàn cho cả gia đình bạn.\n 3. ĐẶC ĐIỂM NỔI BẬT\n- Tử đầu giường sở hữu thiết kế độc đáo\nNét đặc trưng của thiết kế HOBRO là những đường veneer xếp đan chéo chỉnh chu từng chi tiết. Với sự khéo léo, tỉ mỉ được làm thủ công từng giai đoạn từ khâu chuẩn bị đến hoàn tất để tạo ra những đường veneer chuẩn đối xứng.\nNgoài ra, Hobro còn mang đến hiệu ứng thị giác được tạo nên từ:\n     + Nghệ thuật hình học: Sử dụng veneer tràm với kỹ thuật dán đặc biệt tạo ra hiệu ứng hình học 3D. Với góc nhìn chính diện, bạn có thể nhìn thấy nhiều hình thoi/ hình vuông đồng tâm và dần thu nhỏ về trung tâm. \n     + Hiệu ứng màu sắc 3D: Với các đường veneer đan xen và đối xứng nhau đã tạo nên một sắc màu tổng thể có thể thay đổi tùy vào mỗi góc nhìn khác nhau. Khi nhìn chính diện sẽ thấy sự đối lập hoàn toàn giữa 2 màu veneer nhưng khi thay đổi góc nhìn khác sẽ thấy màu sắc giữa 2 mảng đối xứng gần dần dần tương đồng. Mỗi sản phẩm sẽ có một góc màu tương đồng khác nhau. Điểm này cũng tạo nên sự riêng biệt và độc đáo cho từng sản phẩm.  \n- Thiết kế nhỏ gọn, tối ưu công năng\nTủ được thiết kế nhỏ gọn gồm 2 hộc kéo, giúp tối ưu không gian lưu trữ mà không chiếm nhiều diện tích không gian phòng.\nTay nắm hình thoi vừa tạo điểm nhấn thiết kế độc đáo vừa tạo sự thông thoáng cho ngăn tủ.\n- Ray trượt IVANS cao cấp\nSử dụng ray trượt IVANS cao cấp giúp tủ có thể kéo mở toàn phần dễ dàng, mượt mà, độ bền cao đặc biệt giúp tăng tuổi thọ sản phẩm lên đến 80,000 lần đóng/mở.\n- Độ chịu lực cao\nChân tủ được làm từ gỗ tràm tự nhiên giúp độ cứng tốt hơn, liên kết bền chặt, không bị co rút, nứt nẻ. Logo độc quyền giúp tránh hàng giả.\n- Tỉ mỉ trong từng chi tiết\nCác góc cạnh được bo tròn tỉ mỉ vừa tạo điểm nhấn cho thiết kế vừa mang lại sự an toàn đặc biệt cho gia đình có người già và trẻ nhỏ.\nHơn nữa, các đường veneer đan chéo đối xứng nhau đều được thợ làm thủ công tay nghề cao thực hiện\n4. Phong cách sống\nTủ đầu giường HOBRO là một lựa chọn tuyệt vời cho những ai thích phong cách Illusions effects. Hơn nữa, khi kết hợp cùng với tủ đầu giường và tủ quần áo HOBRO sẽ giúp căn phòng của bạn trở nên đa phong cách. Không chỉ là Illusions effects mà còn làm Elegant Morden và Vintage Industrial, chắc chắn sẽ mang đến cho bạn rất nhiều cảm giác thú vị.",
      "Kích thước & Chất liệu": "Kích thước: Dài 60cm x Rộng 40cm x Cao 50cm\nChi tiết vật liệu\nThân tủ: MDF veneer gỗ tràm/ gỗ sồi\nNgăn kéo: MDF & PB\nChân tủ: Gỗ tràm/ Gỗ cao su\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCBD01.B06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_HOBRO_301_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_HOBRO_301_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_HOBRO_301_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_HOBRO_301_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_HOBRO_301_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ Mây Mắt Cáo FIJI 401",
      "Giá hiện tại": "1,390,000₫",
      "Mô tả": "Tủ Đầu Giường Mây Mắt Cáo FIJI 401\n1. THÔNG SỐ KỸ THUẬT\n 2. CHI TIẾT VẬT LIỆU\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp tủ đầu giường ngủ FIJI có khả năng chịu lực tốt và độ bền cao, đảm bảo sự vững chắc và chống cong vênh, mối mọt trong suốt thời gian sử dụng.\nMây tre đan\nTủ đầu giường sử dụng bằng mây mắt cáo tự nhiên chất lượng cao, chống mối mọt, côn trùng được làm thủ công từ nghệ nhân và thợ lành nghề giúp tạo cảm giác thoải mái, gần gũi với thiên nhiên cho căn phòng của bạn.\n 3. ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập FIJI lấy cảm hứng từ sự gần gũi với thiên nhiên với chất liệu từ gỗ cao su tự nhiên kết hợp cùng mây tre đan tạo cảm giác gần gũi với vẻ đẹp của tự nhiên và giữ được phong cách truyền thống trong từng đường nét thiết kế. \n hy vọng sẽ đóng góp một phần nhỏ trong việc góp phần lưu giữ, bảo tồn và phát triển những tinh túy trong nét đẹp văn hóa của Việt Nam bằng việc sử dụng chất liệu truyền thống.\nThiết kế phong cách Tropical\nTủ đầu giường FIJI được thiết kế tối giản kết hợp với vẻ đẹp của chất liệu mây đan tự nhiên chắc chắn sẽ thổi thêm nét xanh và mang đến cho không gian nội thất phòng ngủ của bạn vẻ đẹp Á Đông mới. Bạn có thể cảm nhận sự tươi mới như đang thong dong giữa một cánh rừng xanh mát bất tận.\nNgoài ra, tủ đầu giường FIJI còn là một lựa chọn tuyệt vời cho những ai yêu thích sự tự nhiên của phong cách Tropical có thể kết hợp cùng giường ngủ, tủ quần áo, ghế sofa.\n Tối ưu hóa không gian lưu trữ\nVới một ngăn kéo và một hộc tủ rộng rãi giúp tăng tiện ích và tối ưu không gian lưu trữ cho căn phòng của bạn. \nBề mặt tủ sơn phủ UV\nVới lớp sơn phủ UV chất lượng cao giúp bề mặt sản phẩm nhẵn, mịn và hạn chế trầy xước.\n Tay nắm sang trọng, cổ điển\nVới chất liệu cao cấp kim loại mạ đồng, độ bền cao không chỉ tiện lợi trong việc đóng mở mà còn là điểm nhấn giúp cho sản phẩm mang đậm phong cách Á Đông mới – hiện đại kết hợp với cổ điển.\nRay trượt IVANs \nTăng tuổi thọ sử dụng tủ đầu giường lên đến 80,000 lần đóng/mở. Ray trượt chống rỉ sét, dễ dàng đóng mở hộc tủ một cách êm ái.\n Nút nhựa chống trơn trượt\n4 chân gắn nút nhựa chống trượt, tránh trầy xước và phù hợp với mọi mặt sàn.\n 4. KHÔNG GIAN SỐNG\nTủ đầu giường gỗ FIJI là sự lựa chọn không thể bỏ qua cho gia đình bạn, với tông màu nâu trầm ấm, sản phẩm có thể kết hợp với nhiều đồ nội thất gỗ khác. Đem lại cảm giác thoải mái, nhẹ nhàng cho không gian phòng ngủ của gia đình bạn.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 50cm x Rộng 45cm x Cao 50.5cm\nChất liệu:\n- Thân tủ: Gỗ công nghiệp PB chuẩn CARB-P2 (*)\n- Ngăn kéo: Gỗ cao su và mây mắt cáo tự nhiên\n- Chân tủ: Gỗ cao su tự nhiên\n- Tay nắm: Nhôm mạ màu đồng\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\nNote: Hàng thanh lý không áp dụng bảo hành và bảo trì.",
      "SKU": "SKU: MFBSCB801.B55",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_Mây_Mắt_Cáo_MOHO_FIJI_401_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_Mây_Mắt_Cáo_MOHO_FIJI_401_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_Mây_Mắt_Cáo_MOHO_FIJI_401_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_Mây_Mắt_Cáo_MOHO_FIJI_401_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_Mây_Mắt_Cáo_MOHO_FIJI_401_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ NARVIK 201",
      "Giá hiện tại": "1,290,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nTủ đầu giường Narvik thiết kế tinh tế với ngăn kéo nhỏ và không gian để sách hoặc điện thoại. Với kích thước và màu sắc phù hợp, tủ đầu giường là phần hoàn thiện cho không gian nội thất phòng ngủ.\nMàu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.\nMàu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 550 X Rộng 400 X Cao 500\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCD902.B04",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_NARVIK_201_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_NARVIK_201_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_NARVIK_201_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_NARVIK_201_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_NARVIK_201_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường Gỗ DALUMD",
      "Giá hiện tại": "1,790,000₫",
      "Mô tả": "TỦ ĐẦU GIƯỜNG DALUMD\n1. Thông số kỹ thuật\n2. Chi tiết nguyên vật liệu\nGỗ cao su\nSử dụng chất liệu gỗ cao su giúp giường ngủ VLINE có khả năng chịu lực tốt và độ bền cao. \nGỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n3. Đặc điểm nổi bật\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\nThiết kế sang trọng, thanh lịch và hiện đại\n- Gam màu nâu hạnh nhân kết hợp với tay nắm kim loại màu đen, cùng các đường bo cong mềm mại, mang đến vẻ đẹp tinh tế và thanh lịch, phù hợp với mọi phong cách nội thất.\n- Thiết kế chân tinh tế: Chân tủ được làm từ gỗ cao su, với kiểu dáng thanh mảnh nhưng vững chắc, không chỉ nâng cao tính thẩm mỹ mà còn tạo nét hiện đại cho không gian.\nTối ưu hóa không gian lưu trữ\n- 1 ngăn kéo tiện lợi: Được thiết kế để cất giữ các vật dụng nhỏ gọn như sạc điện thoại, sách, hoặc tạp chí, giúp không gian luôn gọn gàng.\n- 2 ngăn kệ mở: Lý tưởng để trưng bày các vật dụng trang trí, đèn ngủ, hoặc các món đồ yêu thích, tạo điểm nhấn cho không gian phòng ngủ.\n- Chiều cao gầm tủ 12cm: Với chiều cao này, tủ phù hợp với hầu hết các loại robot hút bụi và thiết bị vệ sinh, giúp bạn dễ dàng dọn dẹp và giữ cho không gian luôn sạch sẽ, tiện lợi.\n4. Không gian sống\n ",
      "Kích thước & Chất liệu": "Kích thước: Dài 40 x Rộng 55 x Cao 50 cm\nChất liệu:\n- Gỗ cao su tự nhiên\n- Gỗ công nghiệp phủ Melamine CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCE301.H06",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_DALUMD_0.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_DALUMD_1.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_DALUMD_2.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_DALUMD_3.jpg",
         "assets/img/Tủ_Đầu_Giường_Gỗ_MOHO_DALUMD_4.jpg"
      ]
   },
   {
      "Tên sản phẩm": "Tủ Đầu Giường KOSTER 50cm Màu Nâu",
      "Giá hiện tại": "1,490,000₫",
      "Mô tả": "1) Thông số kỹ thuật\n 2) Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n2.1) Gỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n2.2) Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n2.3) Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n 3) Đặc điểm kỹ thuật\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\nTủ đầu giường KOSTER được làm từ gỗ công nghiệp với kết hợp với 4 chân gỗ cao su tạo nên một cấu chắc chắn và bền bỉ.\nThiết kế 1 ngăn kéo với mặt tủ và các chân được bo góc chỉ chu vừa tăng tính thẩm mỹ vừa đảm bảo sự an toàn cho bạn và gia đình.\nTay nắm gỗ tinh tế và sang trọng.\nSản phẩm dễ dàng vệ sinh dưới gầm tủ, phù hợp với hầy hết các loại robot và máy hút bụi.",
      "Kích thước & Chất liệu": "Kích thước: Rộng 50 X Dài 40 X Cao 50 (cm)\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MFBSCDD01.B05",
     "Đánh giá": "4.7",
      "Ảnh sản phẩm": [
         "assets/img/Tủ_Đầu_Giường_MOHO_KOSTER_50cm_Màu_Nâu_0.jpg",
         "assets/img/Tủ_Đầu_Giường_MOHO_KOSTER_50cm_Màu_Nâu_1.jpg",
         "assets/img/Tủ_Đầu_Giường_MOHO_KOSTER_50cm_Màu_Nâu_2.jpg",
         "assets/img/Tủ_Đầu_Giường_MOHO_KOSTER_50cm_Màu_Nâu_3.jpg",
         "assets/img/Tủ_Đầu_Giường_MOHO_KOSTER_50cm_Màu_Nâu_4.jpg"
      ]
   }
]