[
    {
       "Tên sản phẩm": "Ghế Đôn UBEDA (Màu Xám 40)",
       "Giá hiện tại": "890,000₫",
       "Mô tả": "GHẾ ĐÔN UBEDA\nThông số kỹ thuật\nDài 400 X Rộng 400 X Cao 350\nĐặc điểm sản phẩm\nSản phẩm nhỏ gọn dễ dàng di chuyển và vệ sinh\nKích thước thông dụng phù hợp với hầu hết các không gian như phòng khách, phòng ngủ…(\nKết cấu chắc chắn: khung làm từ gỗ plywood đạt tiêu chuẩn CARB P2 độ bền cao, đã được xử lý mối mọt.\nPhần đệm mút làm từ lớp đệm mút và foam dày dặn, độ đàn hồi cao, hạn chế xẹp lún trong quá trình sử dụng. Các góc cạnh và đường chỉ hoàn thiện với độ tinh tế và chính xác cao\nGhế đôn UBEDA",
       "Kích thước & Chất liệu": "Ghế Đôn Ubeda: Dài 40 X Rộng 40 X Cao 35 (cm)\nGhế Đôn Grenaa: Dài 40 X Rộng 40 X Cao 35 (cm)\nChất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*) (*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
       "SKU": "SKU: MFSTCD802.B04",
       "Ảnh sản phẩm": [
          "assets/img/Ghế_Đôn_UBEDA_(Màu_Xám_40)_0.jpg",
          "assets/img/Ghế_Đôn_UBEDA_(Màu_Xám_40)_1.jpg",
          "assets/img/Ghế_Đôn_UBEDA_(Màu_Xám_40)_2.jpg",
          "assets/img/Ghế_Đôn_UBEDA_(Màu_Xám_40)_3.jpg",
          "assets/img/Ghế_Đôn_UBEDA_(Màu_Xám_40)_4.jpg"
       ]
    },
    {
       "Tên sản phẩm": "Ghế Đôn Sofa NARVIK",
       "Giá hiện tại": "890,000₫",
       "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nGhế sofa Narvik mang phong cách hiện đại và Bắc Âu. Với màu gỗ Dark Grey Barn Wood và Dark Brown Wood, chiếc sofa ấm áp này có kích thước 1m6 rộng x 75cm sâu, không tay vịn nên phù hợp cho phòng khách dài hẹp hoặc căn hộ nhỏ. Kết cấu chắc chắn và thoải mái khi ngồi, phù hợp cho mọi lứa tuổi.\nMàu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.",
       "Kích thước & Chất liệu": "Kích thước: Dài 40 X Rộng 40 X Cao 35 (cm)\nChất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
       "SKU": "SKU: MFSTCD903.B04",
       "Ảnh sản phẩm": [
          "assets/img/Ghế_Đôn_Sofa_MOHO_NARVIK_0.jpg",
          "assets/img/Ghế_Đôn_Sofa_MOHO_NARVIK_1.jpg",
          "assets/img/Ghế_Đôn_Sofa_MOHO_NARVIK_2.jpg",
          "assets/img/Ghế_Đôn_Sofa_MOHO_NARVIK_3.jpg",
          "assets/img/Ghế_Đôn_Sofa_MOHO_NARVIK_4.jpg"
       ]
    }]