[
   {
      "Tên sản phẩm": "Full Combo Phòng Ngủ 5 Món DALUMD",
      "Giá hiện tại": "20,790,000₫",
      "Mô tả": "COMBO 5 MÓN PHÒNG NGỦ DALUMD\nFull Combo 1 gồm:\n1 Giường ngủ 1m6: Dài 211 x Rộng 167 x Cao 90 cm\n1 Tủ đầu giường: Dài 40 x Rộng 55 x Cao 50 cm\n1 Tủ quần áo ngăn kệ: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo 2 cánh: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo thanh treo: Dài 60 x Rộng 60 x Cao 200 cm\nFull Combo 2 gồm:\n1 Giường ngủ 1m8: Dài 211 x Rộng 187 x Cao 90 cm\n1 Tủ đầu giường: Dài 40 x Rộng 55 x Cao 50 cm\n1 Tủ quần áo ngăn kệ: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo 2 cánh: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo thanh treo: Dài 60 x Rộng 60 x Cao 200 cm\n1) CHI TIẾT NGUYÊN VẬT LIỆU\n1.1) Gỗ tràm, Veneer gỗ tràm\nSử dụng gỗ tràm tự nhiên đảm bảo vệ độ chắc chắn cao, chống công vênh, mối mọt cho giường ngủ. Veneer gỗ tràm giúp tăng giá trị và thẩm mỹ của giường ngủ VLINE, đem đến những vân gỗ đẹp tự nhiên cùng màu sắc thu hút.\n1.2) Gỗ cao su\nSử dụng chất liệu gỗ cao su giúp giường ngủ VLINE có khả năng chịu lực tốt và độ bền cao. \n1.3) Gỗ công nghiệp Plywood\nTấm phảm sử dụng chất liệu Plywood 12mm theo tiêu chuẩn CARBP2 vừa thân thiện với môi trường, đảm bảo sức khỏe và đặc biệt độ chịu lực tại 1 khu vực với diện tích 400 x 488mm lên tới 175kg khi dùng nệm trên 15cm.\n1.4) Gỗ công nghiệp\nSản phẩm sử dụng chất liệu gỗ công nghiệp (PB, MDF) đạt chuẩn CARB-P2 an toàn tuyệt đối cho người sức khỏe người dùng và đạt chứng nhận FSC bảo vệ và phát triển rừng.\n1.5) Hợp kim nhôm\nThanh treo hợp kim nhôm, chống gỉ sét.\n2) ĐẶC ĐIỂM NỔI BẬT\nBộ sưu tập Dalumd là bản giao hưởng hoàn hảo giữa phong cách tối giản (Minimalist) và phong cách thanh lịch hiện đại (Modern Elegant). Lấy cảm hứng từ tinh thần \"Less is More\", mỗi chi tiết trong thiết kế đều được chắt lọc tỉ mỉ, đơn giản nhưng không kém phần tinh tế, tôn vinh vẻ đẹp bền vững của chất liệu gỗ và sự hài hòa trong tổng thể.\nSở hữu gam màu nâu hạnh nhân trendy, dễ dàng kết hợp với các sản phẩm nội thất khác, Dalumd sẽ là lựa chọn không thể thiếu cho không gian sống hiện đại của bạn.\n2.1) Giường Ngủ Gỗ Dalumd\n- Thiết kế tối giản, thanh lịch và hiện đại: Tinh thần \"Less is More\" thể hiện rõ qua từng đường nét, mang đến vẻ đẹp nhẹ nhàng nhưng vẫn đậm dấu ấn.\n- Kết cấu chắc chắn: Khung đầu/đuôi giường, hông và chân giường được làm từ gỗ tràm tự nhiên, kết hợp với khung đỡ tấm phản giường gồm 2 thanh gỗ tràm và 1 thanh sắt, đảm bảo độ vững chãi và chịu lực lên tới 350kg (phân bổ đều, bao gồm nệm).\n- An toàn cho gia đình: Các góc giường được bo tròn, giảm thiểu nguy cơ va chạm, đặc biệt an toàn cho trẻ nhỏ và người cao tuổi.\n- Tiện lợi trong sử dụng: \n+) Kích thước lọt lòng phổ thông (1m6/1m8 x 2m), phù hợp với hầu hết các loại nệm trên thị trường, giúp bạn dễ dàng lựa chọn.\n+) Gầm giường cao 14cm, phù hợp với hầu hết mọi loại robot và thiết bị hút bụi giúp bạn có thể hoạt động dễ dàng và thuận tiện hơn trong việc dọn vệ sinh nhà cửa.\n2.2) Tủ Đầu Giường Dalumd\n- Thiết kế sang trọng, thanh lịch và hiện đại:\n+) Gam màu nâu hạnh nhân kết hợp với tay nắm kim loại màu đen, cùng các đường bo cong mềm mại, mang đến vẻ đẹp tinh tế và thanh lịch, phù hợp với mọi phong cách nội thất.\n+) Thiết kế chân tinh tế: Chân tủ được làm từ gỗ cao su, với kiểu dáng thanh mảnh nhưng vững chắc, không chỉ nâng cao tính thẩm mỹ mà còn tạo nét hiện đại cho không gian.\n- Tối ưu hóa không gian lưu trữ:\n+) 1 ngăn kéo tiện lợi: Được thiết kế để cất giữ các vật dụng nhỏ gọn như sạc điện thoại, sách, hoặc tạp chí, giúp không gian luôn gọn gàng.\n+) 2 ngăn kệ mở: Lý tưởng để trưng bày các vật dụng trang trí, đèn ngủ, hoặc các món đồ yêu thích, tạo điểm nhấn cho không gian phòng ngủ.\n- Chiều cao gầm tủ 12cm: Với chiều cao này, tủ phù hợp với hầu hết các loại robot hút bụi và thiết bị vệ sinh, giúp bạn dễ dàng dọn dẹp và giữ cho không gian luôn sạch sẽ, tiện lợi.\n2.3) Set Tủ Quần Áo Gỗ Dalumd (Dài 2m4)\n- Thiết kế hiện đại và linh hoạt: \n+) Bộ tủ được ghép từ 3 module gồm: 1 tủ 1 cánh thanh treo dài 60cm, 1 tủ 1 cánh ngăn kệ dài 60cm và 1 tủ 2 cánh thanh treo dài 120cm. Với thiết kế dạng module, set tủ dễ dàng phù hợp với mọi không gian. Bạn có thể sắp xếp lại layout hoặc sử dụng riêng từng tủ khi cần bày trí lại căn phòng hoặc có nhu cầu sử dụng tủ nhỏ hơn.\n+) Điểm nhấn với tay nắm kim loại màu đen thanh lịch, tôn lên vẻ đẹp hiện đại và sang trọng.\n- Tiết kiệm không gian lưu trữ, phù hợp cho gia đình 4 người:\n+) Linh hoạt trong thiết kế ngăn kệ: Tổng cộng có 12 ngăn kệ, trong đó 2 ngăn kệ có thể điều chỉnh linh hoạt theo nhu cầu sử dụng. Điều này giúp bạn dễ dàng lưu trữ đồ dùng, tối ưu không gian và phù hợp với sở thích, thói quen của từng thành viên trong gia đình.\n+) Hệ thống thanh treo đa dạng: Tủ được trang bị 4 khoảng thanh treo với độ cao lần lượt:\n98cm: Lý tưởng để treo áo sơ mi, áo khoác, và quần âu.\n132cm và 150cm: Phù hợp để lưu trữ đầm dạ hội, áo dài, và các trang phục dài.\nHệ thống này đảm bảo khả năng lưu trữ đa dạng, đáp ứng nhu cầu của các gia đình, đặc biệt phù hợp với cặp vợ chồng làm công việc văn phòng/công sở cần sắp xếp gọn gàng và khoa học cho nhiều loại trang phục.\n- Thiết kế tiện ích\n+) Bản lề Ivan: Giảm thiểu tiếng ồn khi đóng/mở tủ, mang lại trải nghiệm sử dụng yên tĩnh.\n+) Thanh treo hợp kim nhôm: Chống gỉ sét, bền bỉ theo thời gian.\n+) Chiều cao tủ 2m, tối ưu cho người Việt. Bạn cũng có thể tận dụng không gian trên nóc tủ để đặt thêm các hộp vải, lưu trữ các vật dụng ít sử dụng.\n3) KHÔNG GIAN SỐNG\nBộ sưu tập Dalumd là sự kết hợp hoàn hảo giữa thiết kế tối giản, hiện đại và tính ứng dụng cao, mang đến một không gian sống thanh lịch, tiện nghi và đầy cảm hứng. Sở hữu trọn bộ Dalumd chính là cách nâng tầm không gian của bạn, biến căn nhà trở thành tổ ấm hoàn hảo!\n ",
      "Kích thước & Chất liệu": "FULL COMBO 1 - Giường 1m6\nTIẾT KIỆM ĐẾN 4,260,000Đ SO VỚI MUA SẢN PHẨM LẺ\n1 Giường ngủ 1m6: Dài 211 x Rộng 167 x Cao 90 cm\n1 Tủ đầu giường: Dài 40 x Rộng 55 x Cao 50 cm\n1 Tủ quần áo ngăn kệ: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo 2 cánh: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo thanh treo: Dài 60 x Rộng 60 x Cao 200 cm\nFULL COMBO 1 - Giường 1m8\nTIẾT KIỆM ĐẾN 4,560,000Đ SO VỚI MUA SẢN PHẨM LẺ\n1 Giường ngủ 1m8: Dài 211 x Rộng 187 x Cao 90 cm\n1 Tủ đầu giường: Dài 40 x Rộng 55 x Cao 50 cm\n1 Tủ quần áo ngăn kệ: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo 2 cánh: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ quần áo thanh treo: Dài 60 x Rộng 60 x Cao 200 cm\n---\nChất liệu:\nGỗ tràm tự nhiên/ Veneer tràm\nGỗ công nghiệp phủ Melamine & plywood chuẩn CARB-P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCEN01.HD13",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_DALUMD_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_DALUMD_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_DALUMD_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_DALUMD_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_DALUMD_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Khách 5 Món HOBRO",
      "Giá hiện tại": "23,490,000₫",
      "Mô tả": "FULL COMBO BASIC PHÒNG KHÁCH 5 MÓN HOBRO NÂU\nA. Thông số kỹ thuật\n- Ghế Sofa Hobro (Bên Phải) :           W90 x L180 x H70 (cm)\n- Bàn Sofa Hobro :                             W40 x L90 x H40 (cm)\n- Ghế Đôn Hobro :                             W70 x L70 x H40 (cm)\n- Ghế Sofa Góc (Bên Trái):                W90 x L160 x H70 (cm)\n- Kệ Tivi Hobro :                                 W45 x L180 x H50 (cm)\n B. Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập HOBRO được làm từ các nguyên liệu: Gỗ tràm, gỗ công nghiệp MDF/MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n- Gỗ công nghiệp MDF phủ Veneer\nSử dụng MDF phủ veneer vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n- Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n- Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n C. Đặc điểm chi tiết sản phẩm Full Combo Phòng Khách 5 Món HOBRO\nHobro là một thành phố nằm ở Bắc Jutland, Đan Mạch, là một trong các phong cách thiết kế nội thất được sử dụng phổ biến nhất hiện nay, đặc biệt là các gia đình trẻ.\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nĐiểm nhấn nổi bật của phong cách này chính là sự đơn giản nhưng đường nét rõ ràng, đề cao những khoảng trống và ưu tiên sử dụng những tông màu đơn sắc. Ánh sáng, hình dáng kiến trúc và đồ nội thất tiện ích là những yếu tố chính hình thành nên phong cách này.  \n 1. Ghế Sofa Hobro (Bên Phải)\nĐược thiết kế theo phong cách tối giản, sự hài hòa giữa màu nệm và phần khung gỗ. Không những vậy, ghế sofa còn hài hòa với tổng thể bộ sưu tập do cách phối màu tương tự.\nKhung được làm từ gỗ cao su, tấm phản Plywood. Đảm bảo về mặt kết cấu cho quá trình sử dụng lâu dài và bền bỉ.\nĐệm mút: sản phẩm được bọc bởi lớp đệm mút dày, độ đàn hồi cao, cùng thiết kế hiện đại mang lại cảm giác thoải mái dù giữ nguyên tư thế sử dụng trong 1 thời gian dài\nVỏ bọc: được làm bằng chất liệu Polyester có ưu điểm mềm mịn, thoáng mát, độ bền cao, dễ dàng vệ sinh, chống nhăn và nấm mốc, bụi bẩn.\n2. Bàn Sofa Hobro\nVới thiết kế theo phong cách Vintage, bàn sofa Hobro được thiết kế tinh tế với những đường bo cong.\nKhung gỗ cao su. Mặt bàn được làm từ gỗ công nghiệp MDF. Với mặt bàn Veneer Acacia, chống trầy xước tốt, chịu nhiệt độ cao, mang lại trải nghiệm sử dụng lâu dài và tiện lợi. Đặc biệt, vệ sinh cực dễ dàng.\n3. Ghế Đôn Hobro\nGhế đơn có thiết kế tối giản, dễ dàng kết hợp với ghế sofa Hobro thông thường và sofa góc để tạo thành một bộ sản phẩm hoàn chỉnh cho nội thất phòng khách nhà bạn thêm hoàn thiện, nâng tầm không gian sống nhà bạn.\nGhế đôn có kích thước rộng rãi, với thiết kế tinh giản giúp chúng gọn nhẹ trong diện tích hẹp cho không gian nội thất phòng khách, bạn có thể ngồi một cách thoải mái và bài trí trong nhiều không gian khác nhau.\n4. Sofa Góc Hobro (Bên trái)\n Nệm ngồi cao cấp, dày dặn và có khả năng chống cháy\nĐộ bền cao, chống xẹp lún và đạt tiêu chuẩn của Mỹ về khả năng chống cháy. \nGối tựa dày dặn êm cái\nGối sofa dày dặn êm ái mang đến cảm giác thoải mái nhất khi tựa lưng.\nDễ dàng vệ sinh sạch sẽ \nVải bọc bằng polyester hạn chế bụi bẩn, nấm mốc cùng khoá kéo dễ dàng tháo giặt và vệ sinh. \n5. Kệ Tivi Hobro\nChân kệ tivi sử dụng gỗ cao su có độ bền và tải trọng lớn, thích hợp bài trí các thiết bị điện tử hoặc đồ trang trí cần thiết như tivi lớn, dàn amply...\nPhần kệ tủ có thể dễ dàng tháo rời, giúp khách hàng gia tăng công năng lưu trữ, chứa đựng những món đồ có kích thước lớn.\nChân tủ cũng được trang bị các nút cao su, giúp sàn nhà của bạn được bảo vệ tối đa khỏi những vết trầy xước, hư hỏng. \nCác góc của kệ ti vi được bo tròn tinh tế tạo cảm giác dễ chịu, tránh các nguy hiểm khi nhà có trẻ em và các góc được làm từ gỗ cao su tự nhiên.",
      "Kích thước & Chất liệu": "  TIẾT KIỆM ĐẾN 4,760,000đ SO VỚI MUA LẺ\nFULL COMBO 1 gồm: \nGhế Sofa Hobro (Bên Phải) (3 gối) : Rộng 900 x Dài 1800 x Cao 700\nGhế Đôn Hobro : Rộng 700 x Dài 700 x Cao400\nGhế Sofa Góc Hobro (Bên Trái) (1 gối) : Rộng 900 x Dài 1600 x Cao 700\nBàn Sofa Hobro : Rộng 400 x Dài 900 x Cao 400\nKệ Tivi Hobro : Rộng 450 x Dài 1800 x H500\nFULL COMBO 2 gồm:\nGhế Sofa Hobro (Bên Trái) (3 gối) : Rộng 900 x Dài 1800 x Cao 700\nGhế Đôn Hobro : Rộng 700 x Dài 700 x Cao400\nGhế Sofa Góc Hobro (Bên Phải) (1 gối) : Rộng 900 x Dài 1600 x Cao 700\nBàn Sofa Hobro : Rộng 400 x Dài 900 x Cao 400\nKệ Tivi Hobro : Rộng 450 x Dài 1800 x H500\n---\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe.\n   ",
      "SKU": "SKU: MFCBCE601.BH12",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Khách_5_Món_MOHO_HOBRO_0.jpg",
         "assets/img/Full_Combo_Phòng_Khách_5_Món_MOHO_HOBRO_1.jpg",
         "assets/img/Full_Combo_Phòng_Khách_5_Món_MOHO_HOBRO_2.jpg",
         "assets/img/Full_Combo_Phòng_Khách_5_Món_MOHO_HOBRO_3.jpg",
         "assets/img/Full_Combo_Phòng_Khách_5_Món_MOHO_HOBRO_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ 5 Món HOBRO",
      "Giá hiện tại": "23,990,000₫",
      "Mô tả": "FULL COMBO PHÒNG NGỦ 5 MÓN HOBRO\nA. Thông số kỹ thuật\n1. Giường Ngủ Gỗ Tràm HOBRO 301:               W171 x L211 x H90 (cm)\n2. Tủ Đầu Giường Gỗ HOBRO 301:                   W60 x D40 x H50 (cm)\n3. Tủ Quần Áo Gỗ HOBRO 301 2 Cánh:            W100 x D600 x H210 (cm)\n4. Tủ Quần Áo Gỗ HOBRO Ngăn Kệ:                             W50 x D600x H210 (cm)\n5. Tủ Quần Áo Gỗ HOBRO Thanh Treo:                        W50 x D60 x H210 (cm)\n B. Chi tiết nguyên vật liệu\nGỗ tràm tự nhiên có khả năng chống mối mọt, côn trùng cao, hạn chế được khuyết tật bên trong gỗ và tạo nên sự gắn chắc để cho ra đời những món nội thất hoàn chỉnh.\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập HOBRO được làm từ các nguyên liệu: Gỗ tràm, gỗ cao su và gỗ công nghiệp MDF/MFC phủ Melamin đạt chuẩn Carb P2.\n- Gỗ công nghiệp MDF phủ Veneer\nSử dụng MDF phủ Veneer vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n- Gỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\n- Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n C. Đặc điểm chi tiết sản phẩm Full Combo phòng ngủ 5 món HOBRO\nHobro là một thành phố nằm ở Bắc Jutland, Đan Mạch, là một trong các phong cách thiết kế nội thất được sử dụng phổ biến nhất hiện nay, đặc biệt là các gia đình trẻ.\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nĐiểm nhấn nổi bật của phong cách này chính là sự đơn giản nhưng đường nét rõ ràng, đề cao những khoảng trống và ưu tiên sử dụng những tông màu đơn sắc. Ánh sáng, hình dáng kiến trúc và đồ nội thất tiện ích là những yếu tố chính hình thành nên phong cách này.  \n 1. Giường Ngủ Gỗ Tràm HOBRO 301 (1m6)        \nKhung giường HOBRO với thiết kế tinh tế, nguyên liệu gỗ tràm đơn giản nhưng vô cùng chắc chắn, sự kết hợp hoàn hảo của gỗ cùng tông màu nâu tạo điểm nhấn cho không gian phòng ngủ của bạn đẹp, tinh tế hơn đặc biệt mang đến cảm giác ấm cúng.\nKết cấu giường ngủ HOBRO chắc chắn, bền đẹp\n+) Khung giường được làm bằng gỗ tràm nên kết cấu chắc chắn, độ bền cao kết hợp với 4 chân sử dụng gỗ tràm chắc chắn tăng khả năng chịu lực.\nThiết kế tối ưu\n+) Chiều cao gầm giường tối ưu: phù hợp cho hầu hết các loại thiết bị robot, máy hút bụi có thể dễ dàng vệ sinh\n+) Các góc được bo tròn tinh tế vừa tăng tính thẩm mỹ vừa an toàn cho người sử dụng\n 2. Tủ đầu giường Hobro 301\nTủ đầu giường HOBRO được làm từ gỗ công nghiệp với kết hợp với 4 chân gỗ tràm tạo nên một cấu chắc chắn và bền bỉ\nThiết kế 2 ngăn kéo với mặt tủ và các chân được bo góc chỉ chu vừa tăng tính thẩm mỹ vừa đảm bảo sự an toàn cho bạn và gia đình\nThiết kế không tay nắm tạo cảm giác gọn gàng, hiện đại\nSản phẩm dễ dàng vệ sinh dưới gầm tủ, phù hợp với hầy hết các loại robot và máy hút bụi\n 3. Tủ quần áo Hobro 2 cánh (1m)\n2 thanh treo: chiều cao phù hợp với các trang phục dáng dài rất tiện lợi\nThiết kế 3 ngăn kệ dưới và 2 hộc kéo : Dễ dàng để những đồ ít khi sử dụng như chăn gối,...\nThiết kế không tay nắm tạo cảm giác gọn gàng, hiện đại\n 4. Tủ quần áo Hobro ngăn kệ\n5 phần ngăn hộc để sếp đồ, tận dụng tối đa không gian. Có thể sắp quần áo hoặc để những đồ trang trí, túi sách mỹ phẩm \n 5. Tủ quần áo Hobro thanh treo\n1 thanh treo: chiều cao phù hợp với các trang phục dáng dài rất tiện lợi\n3 ngăn kệ giúp có thêm không gian lưu trữ\n ",
      "Kích thước & Chất liệu": "  COMBO 1 - Giường 1m6\nTIẾT KIỆM ĐẾN 5,360,000đ SO VỚI MUA LẺ\nGiường ngủ: Rộng 171cm x Dài 211cm x Cao 90cm\nTủ đầu giường: Rộng 60cm x Dài 40cm x Cao 50cm\nTủ quần áo 2 cánh: Dài 100cm x Sâu 60cm x Cao 210cm\nTủ quần áo ngăn kệ: Dài 50cm x Sâu 60cm x Cao 210cm\nTủ quần áo thanh treo: Dài 50cm x Sâu 60cm x Cao 210cm\nCOMBO 2 - Giường 1m8\nTIẾT KIỆM ĐẾN 5,860,000đ SO VỚI MUA LẺ\nGiường ngủ: Rộng 191cm x Dài 211cm x Cao 90cm\nTủ đầu giường: Rộng 60cm x Dài 40cm x Cao 50cm\nTủ quần áo 2 cánh: Dài 100cm x Sâu 60cm x Cao 210cm\nTủ quần áo ngăn kệ: Dài 50cm x Sâu 60cm x Cao 210cm\nTủ quần áo thanh treo: Dài 50cm x Sâu 60cm x Cao 210cm\n---\nChất liệu chính: Gỗ tràm và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe.\n ",
      "SKU": "SKU: MFCBCE601.BH6",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_HOBRO_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_HOBRO_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_HOBRO_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_HOBRO_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_5_Món_MOHO_HOBRO_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full House KOSTER Màu Nâu",
      "Giá hiện tại": "31,490,000₫",
      "Mô tả": "FULL HOUSE KOSTER MÀU NÂU\nTHÔNG SỐ KỸ THUẬT\nFULL HOUSE 1: 3 PHÒNG\n* PHÒNG KHÁCH: \n1 Ghế Sofa (MFSNCDD01.B18): W1800 X D790 X H750\n1 Ghế Đôn (MFSSCDD01.B04): W400 X D400 X H400\n1 Bàn Cafe (MFSTCDD01.B09): W900 X D500 X H400\n1 Tủ Tivi (MFTCCDD01.B16): W1600 X D400 X H500\n* PHÒNG ĂN:\n1 Bàn Ăn (MFDTCDD01.B14): W1400 X D700 X H750\n4 Ghế Ăn (MFDCCDD01.B04): W420 X D485 X H770\n* PHÒNG  NGỦ: \n1 Giường Ngủ (MFBNCDD01.B16): W1670 X  D2143 X  H800 (phù hợp với nệm 1m6)\n1 Set Tủ Quần Áo 3 Cánh (MFWRCDD01.B12): W1800 X D600 X H2000\nFULL HOUSE 2: FULL HOUSE 1 + 1 Tủ Đầu Giường (MFBSCDD01.B05): W500 X D400 X H500\n* PHÒNG KHÁCH: \n1 Ghế Sofa (MFSNCDD01.B18): W1800 X D790 X H750\n1 Ghế Đôn (MFSSCDD01.B04): W400 X D400 X H400\n1 Bàn Cafe (MFSTCDD01.B09): W900 X D500 X H400\n1 Tủ Tivi (MFTCCDD01.B16): W1600 X D400 X H500\n* PHÒNG ĂN:\n1 Bàn Ăn (MFDTCDD01.B14): W1400 X D700 X H750\n4 Ghế Ăn (MFDCCDD01.B04): W420 X D485 X H770\n* PHÒNG  NGỦ: \n1 Giường Ngủ (MFBNCDD01.B16): W1636 X D2154 X H800 (phù hợp với nệm 1m6)\n1 Set Tủ Quần Áo 3 Cánh (MFWRCDD01.B12): W1800 X D600 X H2000\n1 Tủ Đầu Giường  (MFBSCDD01.B05): W500 X D400 X H500\nCHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\n 1. GHẾ SOFA 1M8\nĐược thiết kế theo phong cách Mid Century – Scandinavian Livinng, sự kết hợp hoàn hảo giữa tông màu vải xám và màu nâu của gỗ, giúp cho sofa KOSTER là một giải pháp phù hợp cho mọi không gian, tạo điểm nhấn và tối ưu hóa không gian cho căn nhà của bạn.\nSofa KOSTER với kết cấu chắc chắn, bền, đẹp\nKhung gỗ: Sofa KOSTER được làm từ khung gỗ cao su với kết cấu chắc chắn, chịu lực tốt và độ bền cao. Đặc biệt, nguyên liệu gỗ đã được xử lý chống mối mọt, giúp hạn chế khả năng bị cong vênh và biến dạng trong quá trình sử dụng\nĐệm mút: sản phẩm được bọc bởi lớp đệm mút dày, độ đàn hồi cao, cùng thiết kế hiện đại mang lại cảm giác thoải mái dù giữ nguyên tư thế sử dụng trong 1 thời gian dài\nVỏ bọc: được làm bằng chất liệu Polyester Canvas có ưu điểm mềm mịn, thoáng mát, độ bền cao, dễ dàng vệ sinh, chống nhăn và nấm mốc, bụi bẩn\nChân: được làm bằng gỗ cao su chắc chắn, bo nhẹ các góc cạnh tinh tế, khung xương chắc chắn mang lại sự cân bằng và vững chãi cho toàn bộ sản phẩm đặc biệt có thêm 1 chân phụ ở giữa, hỗ trợ chịu lực giúp tránh trường hợp cong vênh sau thời gian dài sử dụng. Khoảng cách từ mặt nệm đến mặt sàn nhà lên tới 17cm, phù hợp với mọi loại máy hút bụi và rất dễ dàng vệ sinh\nSofa KOSTER – giải pháp tối ưu cho không gian vừa và nhỏ\nSofa KOSTER với thiết kế 2 bên tay tựa, tạo cảm giác thoải mái khi sử dung\nNgoài ra, với màu xám lông chuột vừa mang đến cảm giác ấm cúng cho căn phòng của bạn vừa dễ dàng và tiện lợi trong quá trình vệ sinh\n2. BÀN SOFA\nVới kích thước dài 900, rộng 500 và cao 400 và đường cong mền mại giúp cho không gian trở nên thoáng hơn và tận dụng đựng được nhiều đồ\nCấu trúc của bàn sofa rất chắc chắn, với layout 2 tầng có kệ bên dưới rất lý tưởng để đặt tạp chí, bộ ấm trà,…\n3. GHẾ ĐÔN\n Sản phẩm nhỏ gọn dễ dàng di chuyển và vệ sinh\nKích thước thông dụng phù hợp với hầu hết các không gian như phòng khách, phòng ngủ…\nKết cấu chắc chắn: khung làm từ gỗ plywood đạt tiêu chuẩn CARB P2 độ bền cao, đã được xử lý mối mọt\nPhần đệm mút làm từ lớp đệm mút và foam dày dặn, độ đàn hồi cao, hạn chế xẹp lún trong quá trình sử dụng. Các góc cạnh và đường chỉ hoàn thiện với độ tinh tế và chính xác cao\n4. GIƯỜNG NGỦ 1M8\nKhung giường KOSTER với thiết kế tinh tế, đơn giản nhưng vô cùng chắc chắn, sự kết hợp hoàn hảo giữa gỗ công nghiệp và gỗ cao su cùng tông màu nâu tạo điểm nhấn cho không gian phòng ngủ của bạn đẹp, tinh tế hơn đặc biệt mang đến cảm giác ấm cúng.\nKết cấu giường ngủ KOSTER chắc chắn, bền đẹp\n+) Khung giường được làm bằng gỗ công nghiệp đã xử lý nghiêm ngặt nên kết cấu chắc chắn, độ bền cao kết hợp với 4 chân sử dụng gỗ cao su chắc chắn tăng khả năng chịu lực.\n+) Đầu giường: sử dụng 3 lớp MFC độ dày 18mm tạo nên kết cấu đầu giường siêu chắc chắn\nThiết kế tối ưu\n+) Đầu giường có ngăn kệ, dễ dàng và tiện dụng lưu trữ những vật dụng cần thiết như: sách, điện thoại, đầu khiển…. Ngoài ra, đầu giường nghiêng 1 góc 45 độ tạo cảm giác thoải mái kể cả khi bạn ngồi tựa lâu trong thời gian dài\n+) Chiều cao gầm giường tối ưu: phù hợp cho hầu hết các loại thiết bị robot, máy hút bụi có thể dễ dàng vệ sinh\n+) Các góc được bo tròn tinh tế vừa tăng tính thẩm mỹ vừa an toàn cho người sử dụng\n5. TỦ ĐẦU GIƯỜNG\nTủ đầu giường KOSTER được làm từ gỗ công nghiệp với kết hợp với 4 chân gỗ cao su tạo nên một cấu chắc chắn và bền bỉ\nThiết kế 1 ngăn kéo với mặt tủ và các chân được bo góc chỉ chu vừa tăng tính thẩm mỹ vừa đảm bảo sự an toàn cho bạn và gia đình\nTay nắm gỗ tinh tế và sang trọng\nSản phẩm dễ dàng vệ sinh dưới gầm tủ, phù hợp với hầy hết các loại robot và máy hút bụi\n6. SET TỦ QUẦN ÁO 3 CÁNH 1M8\nThiết kế hiện đại và tinh tế\nTủ quần áo KOSTER sở hữu vẻ đẹp tinh tế từ lối thiết kế tối giản trong tông màu nâu và màu đen của tay nắm gỗ đã tạo nên một thiết kế vô cùng tinh tế, sự kết hợp hài hòa giữa cổ điển và hiện đại\nDễ dàng và tiện ích khi sử dụng với layout linh hoạt và tối ưu\nTủ 2 cánh 1m2:\n 1 thanh treo: chiều cao phù hợp để treo những đầm dài rất tiện lợi\n1 ngăn kệ trên cùng: dễ dàng để những đồ ít khi sử dụng như chăn màn, gối,…\n2 ngăn kéo bên ngoài: dễ dàng đóng mở, tiện dụng cho việc lưu trữ những đồ thường xuyên sử dụng\nTủ không cánh 60 cm\n4 ngăn kệ: dễ dàng lưu trữ những đồ dùng thường xuyên dùng như: mỹ phẩm, túi, trang sức,… thậm chí sử dụng thành kệ decor. Với các ngăn kệ có thể điều chỉnh vị trí linh hoạt dễ dàng trưng bày hầu hết các sản phẩm\n7. BÀN ĂN 1M4\nKết cấu bàn ăn rất chắc chắn đặc biệt là phần chân với kết cấu đặc biệt vẫn đảm bảo được thẩm mỹ nhưng vẫn chắc chắn và không bị cong vênh, nghiêng đổ khi va vào bạn\n4 góc được bo cạnh tăng tính thẩm mỹ và an toàn cho gia đình đặc biệt là trẻ nhỏ\n8. GHẾ ĂN\n Hai màu sắc Retro Scandinavia của vải Jacobean và vải nâu cổ điển mang đến cho nó vẻ ngoài thời thượng.\nVới kích thước cân bằng hoàn hảo nên nó sẽ phù hợp với bàn ăn Lango (có thể sếp gọn 4 ghế lọt lòng bàn)\nPhần lưng cong, chiều cao và chiều sâu được tính toán hoàn hảo đảm bảo sẽ mang lại cảm giác thoải mái khi sử dụng",
      "Kích thước & Chất liệu": "FULL HOUSE 1: 3 PHÒNG  \nTIẾT KIỆM ĐẾN 7,090,000đ SO VỚI MUA LẺ\n* PHÒNG KHÁCH: \n1 Ghế Sofa (MFSNCDD01.B18): W1800 X D790 X H750\n1 Ghế Đôn (MFSSCDD01.B04): W400 X D400 X H400\n1 Bàn Cafe (MFSTCDD01.B09): W900 X D500 X H400\n1 Tủ Tivi (MFTCCDD01.B16): W1600 X D400 X H500\n* PHÒNG ĂN:\n1 Bàn Ăn (MFDTCDD01.B14): W1400 X D700 X H750\n4 Ghế Ăn (MFDCCDD01.B04): W420 X D485 X H770\n* PHÒNG  NGỦ: \n1 Giường Ngủ (MFBNCDD01.B16): W1670 X D2143 X H800 (phù hợp với nệm 1m6)\n1 Set Tủ Quần Áo 3 Cánh (MFWRCDD01.B12): W1800 X D600 X H2000\nFULL HOUSE 2: \nTIẾT KIỆM ĐẾN 7,580,000đ SO VỚI MUA LẺ\nFULL HOUSE 1 + 1 Tủ Đầu Giường (MFBSCDD01.B05): W500 X D400 X H500\nChất liệu chính:\nVải Polyester Canvas chống thấm nước\nGỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe\n ",
      "SKU": "SKU:MHCBCDD02.BK12",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_House_MOHO_KOSTER_Màu_Nâu_0.jpg",
         "assets/img/Full_House_MOHO_KOSTER_Màu_Nâu_1.jpg",
         "assets/img/Full_House_MOHO_KOSTER_Màu_Nâu_2.jpg",
         "assets/img/Full_House_MOHO_KOSTER_Màu_Nâu_3.jpg",
         "assets/img/Full_House_MOHO_KOSTER_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ KOSTER Màu Nâu",
      "Giá hiện tại": "14,990,000₫",
      "Mô tả": "Full Combo Phòng Ngủ KOSTER Màu Nâu\nTHÔNG SỐ KỸ THUẬT             \nFull Combo 1 gồm: 1 giường ngủ 1m6, 1 set tủ quần áo 3 cánh 1m8\nFull Combo 2 gồm: 1 giường ngủ 1m6, 1 tủ đầu giường, 1 set tủ quần áo 3 cánh 1m8\n CHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập KOSTER được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nKoster – Những tác phẩm nghệ thuật Mid Century tuyệt vời mang đậm phong cách thiết kế Đan Mạch\nVào những năm thập niên 60 và 70, Đan Mạch đã chứng kiến sự phát triển mạnh mẽ của ngành công nghiệp nội thất. Với lối thiết kế sử dụng những đường cong mềm mại và hình học đơn giản, sự kết hợp hoàn hả giữa tự nhiên và hiện tại, pha chút táo bạo khi sử dụng những màu sắc tự nhiên nhưng sáng rực, đặc biệt là tập trung vào tính thực tiễn, đảm bảo sự thoải mái tối đa đã tạo nên những thiết kế vô cùng độc đáo, xuất sắc và mang đậm phong cách của những thập niên cũ.\nTrong bộ sưu tập này, chúng tôi đã cố gắng tái hiện lại chính vẻ đẹp và sự độc đáo trong phong phong cách Mid Century đặc trưng của Đan Mạch. Đây chắc chắn sẽ là những món đồ nội thất đón đầu xu hướng thiết kế của năm 2024 và của tương lai. Là một sự lựa chọn hoàn hảo cho những ai yêu thích phong cách thiết kế hiện. Nội thất không chỉ đơn thuần là \"đồ nội thất\", nó được coi là tác phẩm nghệ thuật có giá trị và càng trở nên tốt hơn theo thời gian.\nGIƯỜNG NGỦ 1M6\nKhung giường KOSTER với thiết kế tinh tế, đơn giản nhưng vô cùng chắc chắn, sự kết hợp hoàn hảo giữa gỗ công nghiệp và gỗ cao su cùng tông màu nâu tạo điểm nhấn cho không gian phòng ngủ của bạn đẹp, tinh tế hơn đặc biệt mang đến cảm giác ấm cúng.\nKết cấu giường ngủ KOSTER chắc chắn, bền đẹp\n+) Khung giường được làm bằng gỗ công nghiệp đã xử lý nghiêm ngặt nên kết cấu chắc chắn, độ bền cao kết hợp với 4 chân sử dụng gỗ cao su chắc chắn tăng khả năng chịu lực.\n+) Đầu giường: sử dụng 3 lớp MFC độ dày 18mm tạo nên kết cấu đầu giường siêu chắc chắn\nThiết kế tối ưu\n+) Đầu giường có ngăn kệ, dễ dàng và tiện dụng lưu trữ những vật dụng cần thiết như: sách, điện thoại, đầu khiển…. Ngoài ra, đầu giường nghiêng 1 góc 45 độ tạo cảm giác thoải mái kể cả khi bạn ngồi tựa lâu trong thời gian dài\n+) Chiều cao gầm giường tối ưu: phù hợp cho hầu hết các loại thiết bị robot, máy hút bụi có thể dễ dàng vệ sinh\n+) Các góc được bo tròn tinh tế vừa tăng tính thẩm mỹ vừa an toàn cho người sử dụng\nTỦ ĐẦU GIƯỜNG\nTủ đầu giường KOSTER được làm từ gỗ công nghiệp với kết hợp với 4 chân gỗ cao su tạo nên một cấu chắc chắn và bền bỉ\nThiết kế 1 ngăn kéo với mặt tủ và các chân được bo góc chỉ chu vừa tăng tính thẩm mỹ vừa đảm bảo sự an toàn cho bạn và gia đình\nTay nắm gỗ tinh tế và sang trọng\nSản phẩm dễ dàng vệ sinh dưới gầm tủ, phù hợp với hầy hết các loại robot và máy hút bụi\nSET TỦ QUẦN ÁO 3 CÁNH 1M8\n Thiết kế hiện đại và tinh tế\nTủ quần áo KOSTER sở hữu vẻ đẹp tinh tế từ lối thiết kế tối giản trong tông màu nâu và màu đen của tay nắm gỗ đã tạo nên một thiết kế vô cùng tinh tế, sự kết hợp hài hòa giữa cổ điển và hiện đại\nDễ dàng và tiện ích khi sử dụng với layout linh hoạt và tối ưu\nTủ 2 cánh 1m2:\n2 thanh treo: chiều cao phù hợp để treo những đầm dài rất tiện lợi\n3 ngăn kệ dưới cùng: dễ dàng để những đồ ít khi sử dụng như chăn màn, gối,…\n1 ngăn kéo có khóa phù hợp để lưu trữ những đồ quan trọng\nTủ ngăn kệ không cánh 60cm:\n1 ngăn kéo khóa dễ dàng cất những vật dụng quan trọng và thường xuyên sử dụng\n4 phần ngăn hộc để sếp đồ, tận dụng tố i đa không gian. Có thể sắp quần áo hoặc để những đồ trang trí, túi sách mỹ phẩm ",
      "Kích thước & Chất liệu": "FULL COMBO 1\nTIẾT KIỆM ĐẾN 1,980,000đ SO VỚI MUA LẺ\n1 giường ngủ 1m6 + 1 set tủ quần áo 3 cánh 1m8\n  FULL COMBO 2\nTIẾT KIỆM ĐẾN 2,170,000đ SO VỚI MUA LẺ\n1 giường ngủ 1m6 + 1 tủ đầu giường + 1 set tủ quần áo 3 cánh 1m8\n---\nKích thước:\n1 Giường Ngủ: W1670 X D2143 X H800 (phù hợp với nệm 1m6)\n1 Tủ Đầu Giường: W500 X D400 X H500\n1 Set Tủ Quần Áo 3 Cánh: W1800 X D600 X H2000\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCDD02.BK6",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_MOHO_KOSTER_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_MOHO_KOSTER_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_MOHO_KOSTER_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_MOHO_KOSTER_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_MOHO_KOSTER_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Khách Narvik 201 Màu Tự Nhiên",
      "Giá hiện tại": "9,990,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\n Màu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.\n Ghế sofa Narvik mang phong cách hiện đại và Bắc Âu. Với màu gỗ Dark Grey Barn Wood và Light Cabin Wood, chiếc sofa ấm áp này có kích thước 1600 rộng x 750 sâu, không tay vịn nên phù hợp cho phòng khách dài hẹp hoặc căn hộ nhỏ. Kết cấu chắc chắn và thoải mái khi ngồi, phù hợp cho mọi lứa tuổi.\n Bàn sofa Narvik thiết kế hiện đại với các cạnh bo tròn và mặt melamine. Với màu gỗ Dark Grey Barn Wood hoặc Light Cabin Wood và mặt melamine màu xám Greige, chiếc bàn nhỏ này là lựa chọn hoàn hảo để kết hợp với sofa trong bộ sưu tập. Bền, chống trầy xước, chống nước và chịu nhiệt tốt.\nTủ TV Narvik có thiết kế đơn giản và thanh lịch, kết cấu gồm có hai cánh mở, một ngăn kéo và giá đỡ. Sử dụng màu gỗ Dark Grey Barn Wood hoặc Light Cabin Wood và phần ngăn kéo màu xám Greige. Với kết cấu chắc chắn, đáp ứng nhu cầu sử dụng và dễ dàng điều chỉnh với các thiết bị điện tử.\n ",
      "Kích thước & Chất liệu": "  TIẾT KIỆM ĐẾN 1,970,000đ SO VỚI MUA LẺ\nCombo basic gồm:\n1 Sofa Narvik: Dài 1600 X Rộng 750 X Cao 760\n1 Ghế Đôn Narvik: Dài 400 X Rộng 400 X Cao 350\n1 Bàn Trà Narvik: Dài 700 X Rộng 500 X Cao 350\n1 Kệ TV: Dài 1600 X Rộng 450 X Cao 550\n  Chất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.NN29",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ Narvik 201 Màu Tự Nhiên",
      "Giá hiện tại": "9,490,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\nMàu tự nhiên: Màu gỗ nhẹ của các căn nhà gỗ tại Narvik lấy cảm hứng từ những ngôi nhà trên núi với tầm nhìn tuyệt vời, đặc biệt vào ban đêm với ánh sáng Bắc Cực tuyệt đẹp. Màu gỗ nhẹ phản chiếu tuyệt vời ánh sáng trong nhà vào ban đêm hoặc ban ngày, mang đến cảm giác ấm cúng theo phong cách Bắc Âu. Màu xám đá núi cho các bộ đồ nệm phản chiếu ánh đèn vào ban đêm, tạo cảm giác hiện đại cho ngôi nhà theo phong cách Bắc Âu. Màu Greige tôn vinh tủ quần áo, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo nên không gian hiện đại và thanh lịch.\nGiường Ngủ Narvik thiết kế đơn giản, tinh tế, phù hợp với căn phòng nhỏ của căn hộ. Với kích thước và màu sắc phù hợp, giường mang đến sự thoải mái và phong cách hiện đại cho không gian ngủ.\nTủ đầu giường Narvik thiết kế tinh tế với ngăn kéo nhỏ và không gian để sách hoặc điện thoại. Với kích thước và màu sắc phù hợp, tủ đầu giường là phần hoàn thiện cho không gian nội thất phòng ngủ.\nTủ Quần Áo Narvik mang đến không gian lưu trữ tối ưu với kiểu dáng đơn giản, thanh lịch và chắc chắn, phù hợp với không gian phòng ngủ và tạo điểm nhấn cho không gian nội thất.\nSự kết hợp hoàn hảo giải pháp lưu trữ từ hệ tủ Module 1200mm và tủ 600mm. Đảm bảo tối ưu cho mọi không gian phòng ngủ.\n    ",
      "Kích thước & Chất liệu": "COMBO 2 \nTIẾT KIỆM ĐẾN 1,590,000đ SO VỚI MUA LẺ\n1 Giường Ngủ: Dài 1650 X Rộng 2050 X Cao 850\n1 Tủ Quần Áo Đôi: Dài 1200 X Rộng 600 X Cao 2000\nCOMBO 3 \n1 Giường Ngủ: Dài 1650 X Rộng 2050 X Cao 850\n1 Tủ Quần Áo Đôi: Dài 1200 X Rộng 600 X Cao 2000\n1 Tủ Quần Áo Đơn: Dài 600 X Rộng 600 X Cao 2000\nCOMBO 4 \n1 Giường Ngủ: Dài 1650 X Rộng 2050 X Cao 850\n1 Tủ Đầu Giường: Dài 550 X Rộng 400 X Cao 500\n1 Tủ Quần Áo Đôi: Dài 1200 X Rộng 600 X Cao 2000\n1 Tủ Quần Áo Đơn: Dài 600 X Rộng 600 X Cao 2000\n----\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.NN47",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Khách Narvik 201 Màu Nâu",
      "Giá hiện tại": "9,399,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\n Màu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\n Ghế sofa Narvik mang phong cách hiện đại và Bắc Âu. Với màu gỗ Dark Grey Barn Wood và Dark Brown Wood, chiếc sofa ấm áp này có kích thước 1600 rộng x 750 sâu, không tay vịn nên phù hợp cho phòng khách dài hẹp hoặc căn hộ nhỏ. Kết cấu chắc chắn và thoải mái khi ngồi, phù hợp cho mọi lứa tuổi.\n Bàn sofa Narvik thiết kế hiện đại với các cạnh bo tròn và mặt melamine. Với màu gỗ Dark Grey Barn Wood hoặc Dark Brown Wood và mặt melamine màu xám Greige, chiếc bàn nhỏ này là lựa chọn hoàn hảo để kết hợp với sofa trong bộ sưu tập. Bền, chống trầy xước, chống nước và chịu nhiệt tốt.\n Tủ TV Narvik có thiết kế đơn giản và thanh lịch, tủ TV Narvik có hai cánh mở, một ngăn kéo và giá đỡ. Sử dụng màu gỗ Dark Grey Barn Wood hoặc Dark Brown Wood và phần ngăn kéo màu xám Greige. Với kết cấu chắc chắn, đáp ứng nhu cầu sử dụng và dễ dàng điều chỉnh với các thiết bị điện tử.\n  Full Combo Phòng Khách Narvik 201 Màu Nâu\n ",
      "Kích thước & Chất liệu": "  TIẾT KIỆM ĐẾN 1,770,000Đ SO VỚI MUA LẺ\nCombo basic gồm:\n1 Sofa Narvik: Dài 1600 X Rộng 750 X Cao 760\n1 Ghế Đôn Narvik: Dài 400 X Rộng 400 X Cao 350\n1 Bàn Trà Narvik: Dài 700 X Rộng 500 X Cao 350\n1 Kệ TV: Dài 1600 X Rộng 450 X Cao 550\n  Chất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.BN26",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Narvik_201_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ Narvik 201 Màu Nâu",
      "Giá hiện tại": "11,990,000₫",
      "Mô tả": "Bộ sưu tập Narvik mang đậm vẻ đẹp và lịch sử của thị trấn Narvik cùng với phong cách nội thất ấm áp của Bắc Âu. Nó không chỉ lấy cảm hứng từ phong cách nội thất gỗ sáng điển hình của Na Uy mà còn từ lịch sử của thị trấn Narvik, tạo nên bộ sưu tập mang tên \"Bí mật của Công Chúa Thụy Điển Victoria\" với phong cách trang trí vĩnh cửu, luôn theo xu hướng và mang đậm vẻ thanh lịch hoàng gia của Bắc Âu.\n Màu Dark Brown Wood: đậm đà và giàu chất sắc nét, màu gỗ nâu thể hiện vẻ đẹp của vân gỗ tinh tế, giống như những đàn Piano cổ điển với vẻ đẹp lịch lãm và sang trọng. Sự tinh tế của vân gỗ khiến không gian trở nên đặc biệt, với ánh sáng ban đêm tạo ra hiệu ứng ấm áp và độc đáo. Kết hợp với màu xám đá núi, tạo nên sự hài hòa giữa vẻ hiện đại và chất tự nhiên đậm đà của gỗ nâu. Màu Greige trên tủ quần áo kết hợp tinh tế, tạo nên không gian sống sang trọng và thanh lịch, phản chiếu ánh sáng tự nhiên và đèn vào ban đêm, tạo điểm nhấn quý phái cho không gian.\nGiường Ngủ Narvik thiết kế đơn giản, tinh tế, phù hợp với căn phòng nhỏ của căn hộ. Với kích thước và màu sắc phù hợp, giường mang đến sự thoải mái và phong cách hiện đại cho không gian ngủ.\n Tủ đầu giường Narvik thiết kế tinh tế với ngăn kéo nhỏ và không gian để sách hoặc điện thoại. Với kích thước và màu sắc phù hợp, tủ đầu giường là phần hoàn thiện cho không gian nội thất phòng ngủ.\nTủ Quần Áo Narvik mang đến không gian lưu trữ tối ưu với kiểu dáng đơn giản, thanh lịch và chắc chắn, phù hợp với không gian phòng ngủ và tạo điểm nhấn cho không gian nội thất.\nSự kết hợp hoàn hảo giải pháp lưu trữ từ hệ tủ Module 1200mm và tủ 600mm. Đảm bảo tối ưu cho mọi không gian phòng ngủ.\nFull Combo Phòng Ngủ Narvik 201 Màu Nâu\n   ",
      "Kích thước & Chất liệu": "Combo 4 món \nTIẾT KIỆM ĐẾN 2,570,000Đ SO VỚI MUA LẺ\n1 Giường Ngủ: Dài 1650 X Rộng 2050 X Cao 850\n1 Tủ Đầu Giường: Dài 550 X Rộng 400 X Cao 500\n1 Tủ Quần Áo Đôi: Dài 1200 X Rộng 600 X Cao 2000\n1 Tủ Quần Áo Đơn: Dài 600 X Rộng 600 X Cao 2000\nCombo 2 món \nTIẾT KIỆM ĐẾN 1,590,000Đ SO VỚI MUA LẺ\n1 Giường Ngủ: Dài 1650 X Rộng 2050 X Cao 850\n1 Tủ Quần Áo Đôi: Dài 1200 X Rộng 600 X Cao 2000\n  Chất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD902.BN49",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Narvik_201_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ Ubeda 201 Màu Tự Nhiên",
      "Giá hiện tại": "12,199,000₫",
      "Mô tả": "A.  Thông số kỹ thuật\nPhòng ngủ: (số lượng sản phẩm tùy thuộc vào loại combo/ tham khảo thêm phần chú thích đầu trang): \n1 Giường ngủ: Dài 208 x Rộng 165 x Cao 90 (cm)\n1 Tủ đầu giường: \n(Ver 1) Dài 50 X Rộng 40 X Cao 40 (cm)\n(Ver 2) Dài 50 X Rộng 40 X Cao 45 (cm)\n1 Tủ quần áo không cánh có gương: Dài 60 X Rộng 60 X Cao 200 (cm)\n1 Tủ quần áo 2 cánh: Dài 120 X Rộng 60 X Cao 200 (cm)\nB. Chi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Ubeda được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nC. Đặc điểm chi tiết sản phẩm\n1. Giường ngủ 1m6\n- Kết cấu giường ngủ chắc chắn: hệ khung đỡ gồm 2 thanh gỗ lớn, 1 thanh sắt và 5 chân giường\n- Thân giường được làm bằng gỗ công nghiệp đạt chuẩn CARB P2 đã được xử lý nghiêm ngặt nên kết cấu chắc chắn, độ bền cao cũng như chịu lực tốt\n- Kích thước lọt lòng nệm 160 x 200 cm, phù hợp với mọi không gian nhà và dễ dàng chọn chăn nệm theo kích thước phổ thông\n- Chân giường và khung đầu giường được làm bằng gỗ tràm với biên dạng hình vuông vắn chắc chắn với chiều cao từ mặt đất tới hông giường thành giường 17 cm phù hợp với hầu hết các loại máy hút bụi,giúp dễ dàng hơn trong việc vệ sinh gầm giường\n2. Tủ đầu giường\nVer 1\nThiết kế hiện đại, đơn giản nhưng vẫn sang trọng với 1 ngăn kệ giúp cho không gian căn phòng mở hơn, thông thoáng hơn. Phù hợp để lưu trữ sách, đồ dùng cá nhân hoặc các vật trang trí nhỏ gọn. \nVer 2\nKiểu dáng thanh lịch tích hợp hộc ngăn kéo có tay nắm gỗ nhỏ gọn và 1 ngăn kệ giúp tối ưu hơn không gian lưu trữ; giúp cho việc lưu trữ vật dụng cá nhân như sạc điện thoại, sổ tay hoặc đồ dùng nhỏ trở nên dễ dàng và ngăn nắp hơn. Ngăn kệ mở ở phía trên tiện dụng để sách, đồng hồ hoặc các vật trang trí\n 3. Set tủ quần áo có gương không cánh (gồm 1 tủ 2 cánh 1m2 và 1 tủ có gương không cánh dài 60cm)\n- Thiết kế tủ quần áo thông minh và hiện đại. Vừa có thể sử dụng như 1 tủ lưu trữ quần áo hoặc tủ trang trí hoặc bàn trang điểm\n- Với thiết kế tối ưu gồm:\n      + 1 gương soi tiện lợi: mặt kính được làm từ kính an toàn, chất lượng cao\n      + 1 hộc tủ: để những vật dụng quan trọng, thường xuyên sử dụng như: mỹ phẩm, trang sức,…\n      + 3 ngăn kệ: linh hoạt sử dụng như kệ trang trí, lưu trữ túi xách,….\n D. Không gian sống\n ",
      "Kích thước & Chất liệu": "Full Combo 1 (BN, MS) gồm:\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\nFull Combo 2 (BN, MS, BS V1) gồm:\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Đầu Giường Ver 1: Dài 50 x Rộng 40 x Cao 40 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\nFull Combo 2 (BN, MS, BS V2) gồm:\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Đầu Giường Ver 2: Dài 50 x Rộng 40 x Cao 45 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\n  Chất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCEN01.NU46",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Khách Ubeda 201 Màu Tự Nhiên",
      "Giá hiện tại": "8,999,000₫",
      "Mô tả": "THÔNG SỐ KỸ THUẬT\nPhòng khách gồm:\nGhế sofa: Dài 1600 X Rộng 780 X Cao 750\nBàn sofa: Dài 600 X Rộng 400 X Cao 350\nTủ Tivi: Dài 1600 X Rộng 400 X Cao 500\nGhế đôn: Dài 400 X Rộng 400 X Cao 350\nCHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Ubeda được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARB-P2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nVải Polyester Canvas\n(Full Combo bộ sưu tập Ubeda)\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nGhế sofa\nNổi bật với sự tiện dụng và thiết kế Scandinavan, sofa Ubeda là dòng ghế sofa với kích thước tối ưu (1m6 x 85cm x 42cm) là giải pháp vô cùng hợp lý, tiết kiệm không gian cho các căn hộ vừa và nhỏ.\nSofa Ubeda với kết cấu chắc chắn, bền, đẹp\nKhung gỗ: Sofa Ubeda được làm từ khung gỗ cao su với kết cấu chắc chắn, chịu lực tốt và độ bền cao. Đặc biệt, nguyên liệu gỗ đã được xử lý chống mối mọt, giúp hạn chế khả năng bị cong vênh và biến dạng trong quá trình sử dụng\nĐệm mút: sản phẩm được bọc bởi lớp đệm mút dày, độ đàn hồi cao, cùng thiết kế hiện đại mang lại cảm giác thoải mái dù giữ nguyên tư thế sử dụng trong 1 thời gian dài\nVỏ bọc: bằng chất liệu Polyester có ưu điểm mềm mịn, thoáng mát, độ bền cao, dễ dàng vệ sinh, chống nhăn và nấm mốc, bụi bẩn\n4 chân: được làm bằng gỗ cao su chắc chắn, bo nhẹ các góc cạnh tinh tế, khung xương chắc chắn mang lại sự cân bằng và vững chãi cho toàn bộ sản phẩm đặc biệt có thêm 1 chân phụ ở giữa, hỗ trợ chịu lực giúp tránh trường hợp cong vênh sau thời gian dài sử dụng. Khoảng cách từ mặt nệm đến mặt sàn nhà lên tới 17cm, phù hợp với mọi loại máy hút bụi và rất dễ dàng vệ sinh\nSofa Ubeda – giải pháp tối ưu cho không gian vừa và nhỏ\nSofa Ubeda với thiết kế 2 tay mở giúp cho không gian trở nên thông thoáng và rộng rãi hơn\nNgoài ra, với màu xám kem giúp cho không gian phòng khách vừa ấm cúng vừa sáng sủa\nTủ Tivi\nVới thiết kế layout mở gồm 4 ngăn hộc và 1 tủ mở, giúp tối ưu không gian lưu trữ đồ đạc và việc trang trí trở nên dễ dàng hơn\nKết cấu 5 chân vững chãi, hạn chế khả năng lật đổ khi để đồ\nTay nắm gỗ tròn tinh tế tạo cảm giác thời thượng và sang trọng\nBàn sofa\nVới thiết kế gồm 2 ngăn hộc mở giúp dễ dàng lưu trữ và lấy đồ vật\nKêt cấu 4 chân bàn vuông vắn chắc chắn\nKích thước phù hợp với mọi không gian vừa và nhỏ\nGhế đôn\nSản phẩm nhỏ gọn dễ dàng di chuyển và vệ sinh\nKích thước thông dụng phù hợp với hầu hết các không gian như phòng khách, phòng ngủ…\nKết cấu chắc chắn: khung làm từ gỗ plywood đạt tiêu chuẩn CARB P2 độ bền cao, đã được xử lý mối mọt.\nPhần đệm mút làm từ lớp đệm mút và foam dày dặn, độ đàn hồi cao, hạn chế xẹp lún trong quá trình sử dụng. Các góc cạnh và đường chỉ hoàn thiện với độ tinh tế và chính xác cao",
      "Kích thước & Chất liệu": "  TIẾT KIỆM ĐẾN 1,870,000đ SO VỚI MUA LẺ\nCombo basic gồm:\n1 Sofa UBEDA: Dài 1600 X Rộng 780 X Cao 750\n1 Ghế Đôn UBEDA: Dài 400 X Rộng 400 X Cao 350\n1 Bàn Trà Ubeda: Dài 600 X Rộng 400 X Cao 350\n1 Kệ TV: Dài 1600 X Rộng 400 X Cao 500\nChất liệu chính: Gỗ cao su và gỗ MFC chuẩn CARB P2 (*) (*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCDN01.NU16",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Tự_Nhiên_0.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Tự_Nhiên_1.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Tự_Nhiên_2.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Tự_Nhiên_3.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Tự_Nhiên_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ Ubeda 201 Màu Nâu",
      "Giá hiện tại": "12,199,000₫",
      "Mô tả": "1) THÔNG SỐ KỸ THUẬT\nPhòng ngủ: (số lượng sản phẩm tùy thuộc vào loại combo/ tham khảo thêm phần chú thích đầu trang):\n1 Giường ngủ: Dài 208 x Rộng 165 x Cao 90 (cm)\n1 Tủ đầu giường: Dài 50 X Rộng 400 X Cao 40 (Ver 1)/ Dài 50 X Rộng 40 X Cao 45 (Ver 2) (cm)\n1 Tủ quần áo không cánh có gương: Dài 60 X Rộng 60 X Cao 200 (cm)\n1 Tủ quần áo 2 cánh: Dài 120 X Rộng 60 X Cao 200 (cm)\n 2) CHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Ubeda được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\n2.1) Gỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARBP2 rất an toàn cho sức khỏe của bạn.\n2.2) Gỗ cao su\nSử dụng gỗ cao su cho phần chân giúp tăng khả năng chịu lực và độ bền cao hơn.\n2.3) Gỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\n3) ĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\n3.1) Giường ngủ 1m6\nKết cấu giường ngủ chắc chắn: hệ khung đỡ gồm 2 thanh gỗ lớn, 1 thanh sắt và 5 chân giường.\nThân giường được làm bằng gỗ công nghiệp đạt chuẩn CARB P2 đã được xử lý nghiêm ngặt nên kết cấu chắc chắn, độ bền cao cũng như chịu lực tốt.\nKích thước lọt lòng nệm 160 x 200 cm, phù hợp với mọi không gian nhà và dễ dàng chọn chăn nệm theo kích thước phổ thông.\nChân giường và khung đầu giường được làm bằng gỗ tràm với biên dạng hình vuông vắn chắc chắn với chiều cao từ mặt đất tới hông giường thành giường 17 cm phù hợp với hầu hết các loại máy hút bụi, giúp dễ dàng hơn trong việc vệ sinh gầm giường.\n3.2) Tủ đầu giường\nVer 1\nThiết kế hiện đại, đơn giản nhưng vẫn sang trọng với 1 ngăn kệ giúp cho không gian căn phòng mở hơn, thông thoáng hơn. Phù hợp để lưu trữ sách, đồ dùng cá nhân hoặc các vật trang trí nhỏ gọn. \nVer 2\nVơi kiểu dáng thanh lịch tích hợp hộc ngăn kéo có tay nắm gỗ nhỏ gọn và 1 ngăn kệ giúp tối ưu hơn không gian lưu trữ; giúp cho việc lưu trữ vật dụng cá nhân như sạc điện thoại, sổ tay hoặc đồ dùng nhỏ trở nên dễ dàng và ngăn nắp hơn. Ngăn kệ mở ở phía trên tiện dụng để sách, đồng hồ hoặc các vật trang trí\n 3.3) Set tủ quần áo có gương không cánh (gồm 1 tủ 2 cánh 1m2 và 1 tủ có gương không cánh dài 60cm)\nThiết kế tủ quần áo thông minh và hiện đại. Vừa có thể sử dụng như 1 tủ lưu trữ quần áo hoặc tủ trang trí hoặc bàn trang điểm\nVới thiết kế tối ưu gồm:\n+ 1 gương soi tiện lợi: mặt kính được làm từ kính an toàn, chất lượng cao\n+ 1 hộc tủ: để những vật dụng quan trọng, thường xuyên sử dụng như: mỹ phẩm, trang sức,…\n+ 3 ngăn kệ: linh hoạt sử dụng như kệ trang trí, lưu trữ túi xách,….\nKHÔNG GIAN SỐNG",
      "Kích thước & Chất liệu": "Full Combo 1 (BN, MS) \nTIẾT KIỆM ĐẾN 1,480,000Đ SO VỚI MUA LẺ\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\n  Full Combo 2 (BN, MS, BS V1) \nTIẾT KIỆM ĐẾN 1,870,000Đ SO VỚI MUA LẺ\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Đầu Giường Ver 1: Dài 50 x Rộng 40 x Cao 40 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\n  Full Combo 2 (BN, MS, BS V2) \nTIẾT KIỆM ĐẾN 1,970,000Đ SO VỚI MUA LẺ\n1 Giường Ngủ 1m6: Dài 208 x Rộng 165 x Cao 90 cm\n1 Tủ Đầu Giường Ver 2: Dài 50 x Rộng 40 x Cao 45 cm\n1 Tủ Quần Áo Đôi: Dài 120 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo Đơn: Dài 60 x Rộng 60 x Cao 200 cm\n---\nChất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCEN01.BU45",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Ubeda_201_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Khách Ubeda 201 Màu Nâu",
      "Giá hiện tại": "8,999,000₫",
      "Mô tả": "THÔNG SỐ KỸ THUẬT\nPhòng khách gồm:\nGhế sofa: Dài 1600 X Rộng 780 X Cao 750\nBàn sofa: Dài 600 X Rộng 400 X Cao 350\nTủ Tivi: Dài 1600 X Rộng 400 X Cao 500\nGhế đôn: Dài 400 X Rộng 400 X Cao 350\nCHI TIẾT NGUYÊN VẬT LIỆU\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Ubeda được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamin đạt chuẩn Carb P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamin\nSử dụng MDF/ MFC phủ Melamin vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARB-P2 rất an toàn cho sức khỏe của bạn.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân giúp tăng khả năng chịu lực và độ bền cao hơn.\nGỗ công nghiệp Plywood\nĐối với phần tấm phản của giường và ghế sofa được làm bằng Plywood 12mm theo tiêu chuẩn Carb P2 vừa thân thiện vứi môi trường, vừa đảm bảo sức khỏe và đặc biệt có kết cấu rất bền chắc. Độ chịu lực tại 1 khu vực với diện tích 400 x 488 mm lên tới 175kh khi dùng nệm 15cm.\nVải Polyester Canvas\n(Full Combo bộ sưu tập Ubeda)\nĐẶC ĐIỂM CHI TIẾT SẢN PHẨM\nGhế sofa\nNổi bật với sự tiện dụng và thiết kế Scandinavan, sofa Ubeda là dòng ghế sofa với kích thước tối ưu (1m6 x 85cm x 42cm) là giải pháp vô cùng hợp lý, tiết kiệm không gian cho các căn hộ vừa và nhỏ.\nSofa Ubeda với kết cấu chắc chắn, bền, đẹp\nKhung gỗ: Sofa Ubeda được làm từ khung gỗ cao su với kết cấu chắc chắn, chịu lực tốt và độ bền cao. Đặc biệt, nguyên liệu gỗ đã được xử lý chống mối mọt, giúp hạn chế khả năng bị cong vênh và biến dạng trong quá trình sử dụng\nĐệm mút: sản phẩm được bọc bởi lớp đệm mút dày, độ đàn hồi cao, cùng thiết kế hiện đại mang lại cảm giác thoải mái dù giữ nguyên tư thế sử dụng trong 1 thời gian dài\nVỏ bọc: bằng chất liệu Polyester có ưu điểm mềm mịn, thoáng mát, độ bền cao, dễ dàng vệ sinh, chống nhăn và nấm mốc, bụi bẩn\n4 chân: được làm bằng gỗ cao su chắc chắn, bo nhẹ các góc cạnh tinh tế, khung xương chắc chắn mang lại sự cân bằng và vững chãi cho toàn bộ sản phẩm đặc biệt có thêm 1 chân phụ ở giữa, hỗ trợ chịu lực giúp tránh trường hợp cong vênh sau thời gian dài sử dụng. Khoảng cách từ mặt nệm đến mặt sàn nhà lên tới 17cm, phù hợp với mọi loại máy hút bụi và rất dễ dàng vệ sinh\nSofa Ubeda – giải pháp tối ưu cho không gian vừa và nhỏ\nSofa Ubeda với thiết kế 2 tay mở giúp cho không gian trở nên thông thoáng và rộng rãi hơn\nNgoài ra, với màu xám kem giúp cho không gian phòng khách vừa ấm cúng vừa sáng sủa\nTủ Tivi\nVới thiết kế layout mở gồm 4 ngăn hộc và 1 tủ mở, giúp tối ưu không gian lưu trữ đồ đạc và việc trang trí trở nên dễ dàng hơn\nKết cấu 5 chân vững chãi, hạn chế khả năng lật đổ khi để đồ\nTay nắm gỗ tròn tinh tế tạo cảm giác thời thượng và sang trọng\nBàn sofa\nVới thiết kế gồm 2 ngăn hộc mở giúp dễ dàng lưu trữ và lấy đồ vật\nKêt cấu 4 chân bàn vuông vắn chắc chắn\nKích thước phù hợp với mọi không gian vừa và nhỏ\nGhế đôn\nSản phẩm nhỏ gọn dễ dàng di chuyển và vệ sinh\nKích thước thông dụng phù hợp với hầu hết các không gian như phòng khách, phòng ngủ…\nKết cấu chắc chắn: khung làm từ gỗ plywood đạt tiêu chuẩn CARB P2 độ bền cao, đã được xử lý mối mọt.\nPhần đệm mút làm từ lớp đệm mút và foam dày dặn, độ đàn hồi cao, hạn chế xẹp lún trong quá trình sử dụng. Các góc cạnh và đường chỉ hoàn thiện với độ tinh tế và chính xác cao\n  ",
      "Kích thước & Chất liệu": "Combo basic gồm:\n1 Sofa UBEDA: Dài 1600 X Rộng 780 X Cao 750\n1 Ghế Đôn UBEDA: Dài 400 X Rộng 400 X Cao 350\n1 Bàn Trà Ubeda: Dài 600 X Rộng 400 X Cao 350\n1 Kệ TV: Dài 1600 X Rộng 400 X Cao 500\nChất liệu chính: Gỗ tràm và gỗ MFC chuẩn CARB P2 (*) (*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCDN01.BU10",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Khách_Ubeda_201_Màu_Nâu_4.jpg"
      ]
   },
  {
      "Tên sản phẩm": "Full Combo Phòng Ngủ Grenaa 201 Màu Nâu",
      "Giá hiện tại": "10,299,000₫",
      "Mô tả": "Thông số kỹ thuật\n1 giường có hộc 1m6: Dài 205 x Rộng 160 x Cao 80 cm\n1 tủ đầu giường: Dài 45 x Rộng 40 x Cao 40 cm\n1 tủ quần áo đôi 1m2: Dài 120 x Rộng 60 x Cao 200 cm\n1 tủ quần áo đơn 60cm: Dài 60 x Rộng 60 x Cao 200 cm\nChi tiết nguyên vật liệu\nVới tiêu chí ưu tiên là bảo vệ môi trường và cung cấp những sản phẩm an toàn, tốt cho sức khỏe của con người, đã cân nhắc và chọn lọc sử dụng những nguyên liệu tốt nhất trong từng sản phẩm. Bộ sưu tập Grenaa được làm từ 2 nguyên liệu chính: gỗ công nghiệp MDF/ MFC phủ Melamine đạt chuẩn CARB P2 và gỗ cao su.\nGỗ công nghiệp MDF/ MFC phủ Melamine\nSử dụng Gỗ công nghiệp ván ép phủ Melamine vừa giúp bảo vệ môi trường, vừa tăng khả năng chống trầy xước mà vẫn đảm bảo kết cấu chắc chắn, bền bỉ cho sản phẩm. Đặc biệt, đạt tiêu chuẩn CARB P2 rất an toàn cho sức khỏe của bạn và gia đình.\nGỗ cao su\nSử dụng gỗ cao su cho phần chân và khung giúp tăng khả năng chịu lực và độ bền cao hơn, dẻo dai hơn.\nGỗ công nghiệp Plywood\nTất cả các phần tấm phản của giường, sofa, tựa lưng và mặt ngồi ghế ăn đều được sản xuất từ Plywood với độ dày 12 - 18 mm theo tiêu chuẩn CARB P2. Với tính thân thiện với môi trường, kết cấu bền bỉ, và khả năng chống ẩm xuất sắc, Plywood đảm bảo sức khỏe cho bạn và gia đình với khả năng chịu lực mạnh mẽ khi tấm phản giường có thể chịu trọng lượng lên đến 175kg trên diện tích 400 x 488 mm với nệm 15cm. Các sản phẩm từ Plywood khác đều có thể chịu trọng lượng hơn 70kg trên một diện tích đứng bất kỳ trực tiếp lên Plywood.\nĐặc điểm chi tiết sản phẩm\nBộ sưu tập Grenaa sẽ đưa bạn đến một hành trình đầy ấn tượng giữa vẻ đẹp tinh tế và sự hiện đại tối giản của phong cách Scandinavian. Được truyền cảm hứng từ thị trấn Đan Mạch cùng tên, sự lạnh lẽo của thị trấn ven biển Baltic giá lạnh quanh năm đã được chuyển hóa thành sự tinh tế hiện đại trong các món đồ nội thất với màu sắc trầm lạnh.\nTrong bộ sưu tập này, chúng tôi đã mang lại cho khách hàng một phong cách Scandinavian hoàn chỉnh, mang đậm đặc trưng của Đan Mạch nói riêng và các nước Bắc âu nói riêng. Toàn bộ sản phẩm mang tông màu tối lạnh của vùng biển Baltic, nhưng đã được chăm chút tỉ mỉ trong thiết kế khiến cho bộ sưu tập Grenaa vô cùng hài hòa không kém phần ấm áp.\n\nKhông những vậy, chúng tôi cũng đã tích hợp các công năng vào sản phẩm. Grenaa không chỉ hiện đại về mặt thiết kế mà còn cả khả năng sử dụng. Grenaa sẽ mang lại không gian sống nhẹ nhàng, gần gũi, nơi vẻ đẹp và sự đơn giản yên bình của ngôi nhà trở thành một.\nGiường Grenaa\nKhung giường Grenaa được thiết kế đơn giản, là sự kết hợp giữa khung giường gỗ công nghiệp MFC và tấm phản Plywood. Đảm bảo sự chắc chắn và bền bỉ theo năm tháng, giữ trọn vẹn giấc ngủ cho bạn.\nThiết kế tối ưu, bao gồm 2 hộc kéo bên hông tùy chỉnh. Bạn có thể di chuyển hộc kéo sang trái hoặc phải tùy ý. Bạn cũng có thể thêm 2 hộc kéo khác hoặc lưu trữ tùy ý vì giường Grenaa được thiết kế 4 ngăn. Tối ưu hóa diện tích trong không gian của bạn với kích thước hộc 12 x 50 x 99 cm, đựng thoải mái đến hơn 10 bộ đồ, chăn, nệm,... cho một hộc tủ.\nThiết kế hiện đại, tối giản hóa với gam màu lạnh không pha trộn. Lược bỏ tay nắm, sử dụng tay vát giúp tối ưu không gian.\nCấu trúc tủ tinh tế, với không gian treo đồ lên tới 1m3 x 1m15. Thoải mái treo nhiều loại đồ khác nhau từ những chiếc áo thun nhỏ gọn hay tới những chiếc váy, đầm dài. 4 kệ ngăn với kích thước khác nhau, 2 ngăn dưới có thể để vừa vali loại 32cm. Kệ trên thoải mái để các loại gối, chăn hoặc các loại đồ khác.\nTích hợp gương soi bên trong cánh tủ, chúng tôi hiểu rõ tâm lý của khách hàng Việt Nam rằng để tránh các yếu tố về phong thủy hay tâm linh. Gương soi đã được đặt bên trong cánh tủ, giúp bạn có thể soi gương, thử đồ một cách thoải mái và tự nhiên nhất. Tối ưu hóa tối đa không gian của bạn.\nThiết kế đơn giản, tinh tế và kiểu dáng nhỏ gọn sẽ giúp tiết kiệm tối ưu hóa không gian lưu trữ đặc biệt giúp góc nhỏ nhà bạn đẹp và tiện ích hơn.\nĐược làm từ gỗ công nghiệp MFC và khung gỗ cao su tạo nên một kết cấu chắc chắn, bền bỉ.\n ",
      "Kích thước & Chất liệu": "  Combo basic 4 Món \nTIẾT KIỆM ĐẾN 2,170,000đ SO VỚI MUA LẺ\n1 Giường Ngủ Grenaa: Dài 204 x Rộng 161 x Cao 800 cm (Phù hợp với nệm 1m6 x 2m)\n1 Tủ Đầu Giường: Dài 45 x Rộng 40 x Cao 40 cm\n1 Tủ Quần Áo 1 Cánh: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo 2 Cánh Có Gương: Dài 120 x Rộng 60 x Cao 200 cm\n  Combo basic 3 Món \nTIẾT KIỆM ĐẾN 1,780,000đ SO VỚI MUA LẺ\n1 Giường Ngủ Grenaa: Dài 204 x Rộng 161 x Cao 800 cm (Phù hợp với nệm 1m6 x 2m)\n1 Tủ Quần Áo 1 Cánh: Dài 60 x Rộng 60 x Cao 200 cm\n1 Tủ Quần Áo 2 Cánh Có Gương: Dài 120 x Rộng 60 x Cao 200 cm\n  Combo basic 2 Món\nTIẾT KIỆM ĐẾN 1,090,000đ SO VỚI MUA LẺ\n1 Giường Ngủ Grenaa: Dài 204 x Rộng 161 x Cao 800 cm (Phù hợp với nệm 1m6 x 2m)\n1 Tủ Quần Áo 2 Cánh Có Gương: Dài 120 x Rộng 60 x Cao 200 cm\n---\nChất liệu chính: Gỗ cao su và gỗ MFC/ MDF phủ Melamin chuẩn CARB P2 (*)\n(*) Tiêu chuẩn California Air Resources Board xuất khẩu Mỹ, đảm bảo gỗ không độc hại, an toàn cho sức khỏe",
      "SKU": "SKU: MHCBCD801.BG41",
      "Đánh giá":"3.7",
      "Ảnh sản phẩm": [
         "assets/img/Full_Combo_Phòng_Ngủ_Grenaa_201_Màu_Nâu_0.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Grenaa_201_Màu_Nâu_1.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Grenaa_201_Màu_Nâu_2.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Grenaa_201_Màu_Nâu_3.jpg",
         "assets/img/Full_Combo_Phòng_Ngủ_Grenaa_201_Màu_Nâu_4.jpg"
      ]
   }
]